{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Å": 129,
      "Æ": 130,
      "Ë": 131,
      "â": 132,
      "ĉ": 133,
      "Ċ": 134,
      "Ġ": 135,
      "Ģ": 136,
      "Ĥ": 137,
      "ĥ": 138,
      "Ħ": 139,
      "ħ": 140,
      "Ĩ": 141,
      "ī": 142,
      "Ĭ": 143,
      "ĳ": 144,
      "Ĵ": 145,
      "ĵ": 146,
      "ĺ": 147,
      "Ļ": 148,
      "ļ": 149,
      "ľ": 150,
      "Ŀ": 151,
      "ŀ": 152,
      "ł": 153,
      "Ń": 154,
      "he": 155,
      "Ġt": 156,
      "Ġa": 157,
      "Ġs": 158,
      "Ġw": 159,
      "nd": 160,
      "Ġthe": 161,
      "ed": 162,
      "Ġand": 163,
      "Ġto": 164,
      "Ġb": 165,
      "in": 166,
      "Ġh": 167,
      "Ġwa": 168,
      "re": 169,
      "ou": 170,
      "Ġf": 171,
      "it": 172,
      "Ġl": 173,
      "Ġc": 174,
      "Ġd": 175,
      "er": 176,
      "Ġhe": 177,
      "Ġm": 178,
      "Ġp": 179,
      "Ġwas": 180,
      "om": 181,
      "ĠT": 182,
      "Ġo": 183,
      "ay": 184,
      "ar": 185,
      "is": 186,
      "ing": 187,
      "il": 188,
      "Ġg": 189,
      "id": 190,
      "at": 191,
      "en": 192,
      "Ġn": 193,
      "Ġsa": 194,
      "Ġha": 195,
      "ĠS": 196,
      "ĠThe": 197,
      "an": 198,
      "im": 199,
      "or": 200,
      "on": 201,
      "Ġit": 202,
      "Ġth": 203,
      "ll": 204,
      "le": 205,
      "ĠH": 206,
      "Ġher": 207,
      "ot": 208,
      "et": 209,
      "ir": 210,
      "ĠShe": 211,
      "es": 212,
      "ĠHe": 213,
      "Ġin": 214,
      "ver": 215,
      "ut": 216,
      "ow": 217,
      "ĠThey": 218,
      "ck": 219,
      "Ġe": 220,
      "Ġu": 221,
      "ld": 222,
      "Ġy": 223,
      "oo": 224,
      "Ġsaid": 225,
      "ig": 226,
      "Ġ\"": 227,
      "ily": 228,
      "Ġr": 229,
      "Ġbe": 230,
      "am": 231,
      "Ġst": 232,
      "ĠI": 233,
      "ce": 234,
      "ke": 235,
      "Ġshe": 236,
      "ve": 237,
      "pp": 238,
      "ith": 239,
      "Ġwith": 240,
      "Lily": 241,
      "On": 242,
      "Ġon": 243,
      "Ġyou": 244,
      "Ġof": 245,
      "ked": 246,
      "ri": 247,
      "Ġso": 248,
      "nt": 249,
      "Ġhis": 250,
      "Ġpl": 251,
      "ad": 252,
      "very": 253,
      "Ġday": 254,
      "Ġthat": 255,
      "Ġup": 256,
      "Ġplay": 257,
      "Ġhad": 258,
      "st": 259,
      "Ġthey": 260,
      "Ġwe": 261,
      "ĠLily": 262,
      "Ġmom": 263,
      "Ġfor": 264,
      "ĠB": 265,
      "el": 266,
      "un": 267,
      "ould": 268,
      "'s": 269,
      "my": 270,
      "The": 271,
      "Ġli": 272,
      "ch": 273,
      "ent": 274,
      "Ġhapp": 275,
      "Ġwant": 276,
      "itt": 277,
      "Ġsh": 278,
      "out": 279,
      "her": 280,
      "Ġdo": 281,
      "ly": 282,
      "Ġnot": 283,
      "ome": 284,
      "se": 285,
      "Ġvery": 286,
      "ound": 287,
      "end": 288,
      "all": 289,
      "Ġwh": 290,
      "ime": 291,
      "ittle": 292,
      "Ġk": 293,
      "Ġtime": 294,
      "Ġlittle": 295,
      "al": 296,
      "Ġthere": 297,
      "Ġne": 298,
      "ht": 299,
      "ĠM": 300,
      "Ġre": 301,
      "Ġhappy": 302,
      "Ġsm": 303,
      "Ġbig": 304,
      "Ġis": 305,
      "ĠĊ": 306,
      "ĠIt": 307,
      "Ġbut": 308,
      "ack": 309,
      "Ġan": 310,
      "Ġsaw": 311,
      "riend": 312,
      "Ġfriend": 313,
      ".\"": 314,
      "Ġas": 315,
      "ry": 316,
      "ra": 317,
      "One": 318,
      "ide": 319,
      "ake": 320,
      "'t": 321,
      "!\"": 322,
      "ug": 323,
      "Ġloo": 324,
      "ved": 325,
      "ter": 326,
      "Ġwere": 327,
      "ore": 328,
      "Once": 329,
      "Ġlo": 330,
      "ec": 331,
      "Ġhim": 332,
      "Ġtoo": 333,
      "Ġgo": 334,
      "Ġbo": 335,
      "Ġse": 336,
      "irl": 337,
      "Ġare": 338,
      "Ġj": 339,
      "ĠTim": 340,
      "ard": 341,
      "Ġwanted": 342,
      "ill": 343,
      "Ġgirl": 344,
      "Ġupon": 345,
      "Ġout": 346,
      "Ġthem": 347,
      "Ġat": 348,
      "ur": 349,
      "ind": 350,
      "Ġtheir": 351,
      "fu": 352,
      "Ġsp": 353,
      "way": 354,
      "ĠA": 355,
      "Ġsmil": 356,
      "Ġdid": 357,
      "Ġcould": 358,
      "hen": 359,
      "Ġhave": 360,
      "ain": 361,
      "art": 362,
      "Ġex": 363,
      "hed": 364,
      "rom": 365,
      "Ġwent": 366,
      "Ġar": 367,
      "ic": 368,
      "Ġcan": 369,
      "ĠJ": 370,
      "lp": 371,
      "ful": 372,
      "ood": 373,
      "ĠBen": 374,
      "?\"": 375,
      "hing": 376,
      "Ġfriends": 377,
      "Ġnam": 378,
      "ight": 379,
      "Ġall": 380,
      "Ġhelp": 381,
      "Ġkn": 382,
      "um": 383,
      "one": 384,
      "ark": 385,
      "Ġback": 386,
      "Ġsay": 387,
      "You": 388,
      "Ġfun": 389,
      "Ġcl": 390,
      "ĠTom": 391,
      "are": 392,
      "Ġno": 393,
      "Ġle": 394,
      "op": 395,
      "Ġsmiled": 396,
      "Ġsc": 397,
      "Ġnamed": 398,
      "Ġal": 399,
      "oug": 400,
      "Ġloved": 401,
      "side": 402,
      "elt": 403,
      "ĠOne": 404,
      "Ġman": 405,
      "Ġasked": 406,
      "ick": 407,
      "Ġtoy": 408,
      "Ġlike": 409,
      "Ġfe": 410,
      "Ġfelt": 411,
      "Ġlooked": 412,
      "Ġsome": 413,
      "Ġaround": 414,
      "Ġsee": 415,
      "Ġme": 416,
      "ame": 417,
      "omet": 418,
      "ĠW": 419,
      "Ġro": 420,
      "Ġbr": 421,
      "ure": 422,
      "ĠTimmy": 423,
      "Ġbir": 424,
      "get": 425,
      "ice": 426,
      "Ġboy": 427,
      "Ġwould": 428,
      "Ġstart": 429,
      "ong": 430,
      "Ã¢": 431,
      "âĤ": 432,
      "âĤ¬": 433,
      "ss": 434,
      "Ġbird": 435,
      "Ġsomet": 436,
      "Ġfa": 437,
      "dd": 438,
      "ings": 439,
      "Ġag": 440,
      "Ġwor": 441,
      "Ġwhat": 442,
      "ade": 443,
      "Ġmake": 444,
      "king": 445,
      "ie": 446,
      ",\"": 447,
      "ĠBut": 448,
      "own": 449,
      "Ġtre": 450,
      "gether": 451,
      "Ġran": 452,
      "ĠYou": 453,
      "Ġaway": 454,
      "ag": 455,
      "ared": 456,
      "Ġsays": 457,
      "Ġstarted": 458,
      "oud": 459,
      "if": 460,
      "Ġmade": 461,
      "Ġcar": 462,
      "Ġsomething": 463,
      "Ġtogether": 464,
      "ited": 465,
      "ther": 466,
      "Ġpark": 467,
      "Ġco": 468,
      "Ġsad": 469,
      "Ġother": 470,
      "Ġnew": 471,
      "Ġexc": 472,
      "Ġput": 473,
      "Ġfrom": 474,
      "Ġpr": 475,
      "ell": 476,
      "ĠL": 477,
      "Ġla": 478,
      "Ġhug": 479,
      "ble": 480,
      "Ġmu": 481,
      "ook": 482,
      "ach": 483,
      "Ġagain": 484,
      "Ġhome": 485,
      "Ġwhen": 486,
      "Ġgood": 487,
      "hat": 488,
      "ep": 489,
      "Ġwho": 490,
      "est": 491,
      "ried": 492,
      "Ġfound": 493,
      "Ġfl": 494,
      "Ġthen": 495,
      "Ġch": 496,
      "Ġdec": 497,
      "pped": 498,
      "Ġwal": 499,
      "as": 500,
      "Ġget": 501,
      "qu": 502,
      "Ġplaying": 503,
      "ought": 504,
      "pl": 505,
      "ĠE": 506,
      "ally": 507,
      "Ġsw": 508,
      "ous": 509,
      "nn": 510,
      "Ġthings": 511,
      "Ġexcited": 512,
      "Ġliked": 513,
      "Ġgot": 514,
      "uck": 515,
      "ro": 516,
      "ided": 517,
      "Ġdecided": 518,
      "Ġbl": 519,
      "ave": 520,
      "Ġcame": 521,
      "Ġevery": 522,
      "ara": 523,
      "ĠD": 524,
      "Ġyour": 525,
      "ĠMom": 526,
      "ax": 527,
      "Ġv": 528,
      "Ġscared": 529,
      "ust": 530,
      "Ġone": 531,
      "Ġdog": 532,
      "Ġdown": 533,
      "ouse": 534,
      "ny": 535,
      "Ġfind": 536,
      "Ġcare": 537,
      "Ġbec": 538,
      "ist": 539,
      "Ġthan": 540,
      "Ġfeel": 541,
      "ap": 542,
      "ue": 543,
      "udd": 544,
      "nna": 545,
      "Ġdad": 546,
      "Ġab": 547,
      "They": 548,
      "Ġmy": 549,
      "Ġke": 550,
      "Ġlook": 551,
      "our": 552,
      "Ġwill": 553,
      "arn": 554,
      "Ġgr": 555,
      "nder": 556,
      "us": 557,
      "Ġgra": 558,
      "ways": 559,
      "ess": 560,
      "Ġdidn": 561,
      "Ġpo": 562,
      "fe": 563,
      "Ġalways": 564,
      "Ġtook": 565,
      "Ġabout": 566,
      "ant": 567,
      "bb": 568,
      "Ġlot": 569,
      "Ġmommy": 570,
      "Ġkne": 571,
      "Ġtoys": 572,
      "ers": 573,
      "ise": 574,
      "Ġoutside": 575,
      "ite": 576,
      "Ġtree": 577,
      "Ġthought": 578,
      "ĠF": 579,
      "Ġball": 580,
      "Ġmore": 581,
      "eci": 582,
      "ĠSam": 583,
      "ened": 584,
      "ched": 585,
      "Ġta": 586,
      "Ġold": 587,
      "Ġho": 588,
      "Ġlearn": 589,
      "ret": 590,
      "Ġint": 591,
      "ged": 592,
      "Ġknow": 593,
      "Ġlaug": 594,
      "Ġtake": 595,
      "ecial": 596,
      "Ġspecial": 597,
      "Ġsor": 598,
      "Ġcat": 599,
      "udden": 600,
      "Ġknew": 601,
      "ĠMax": 602,
      "ive": 603,
      "ia": 604,
      "Ġpe": 605,
      "uddenly": 606,
      "Ġany": 607,
      "fter": 608,
      "Ġtr": 609,
      "Ġhow": 610,
      "ma": 611,
      "Ġshow": 612,
      "ink": 613,
      "Ġsorry": 614,
      "Ġtw": 615,
      "But": 616,
      "Ġmuch": 617,
      "au": 618,
      "ish": 619,
      "Ġrun": 620,
      "and": 621,
      "Ġhand": 622,
      "Ġsl": 623,
      "ven": 624,
      "Ġhouse": 625,
      "Ġop": 626,
      "Ġor": 627,
      "Ġsk": 628,
      "Ġmo": 629,
      "Ġclo": 630,
      "Ġsun": 631,
      "Ġinto": 632,
      "Ġtried": 633,
      "Ġinside": 634,
      "ate": 635,
      "Ġtold": 636,
      "Ġwater": 637,
      "Ġen": 638,
      "Ġthis": 639,
      "ank": 640,
      "Ġproud": 641,
      "Ġif": 642,
      "ump": 643,
      "Ġqu": 644,
      "Ġover": 645,
      "Ġcouldn": 646,
      "dy": 647,
      "Tom": 648,
      "Ġgave": 649,
      "Ġheard": 650,
      "Ġnever": 651,
      "ĠSara": 652,
      "by": 653,
      "ace": 654,
      "Ġeach": 655,
      "Ġroom": 656,
      "ĠEvery": 657,
      "Ġexpl": 658,
      "ty": 659,
      "Ġeat": 660,
      "other": 661,
      "ĠWe": 662,
      "ause": 663,
      "Ġpick": 664,
      "ion": 665,
      "Ġpret": 666,
      "ĠAnna": 667,
      "Ġplayed": 668,
      "Mom": 669,
      "ge": 670,
      "etter": 671,
      "Ġjust": 672,
      "ak": 673,
      "Ġgre": 674,
      "Ġhugged": 675,
      "here": 676,
      "Ġoff": 677,
      "Ġcom": 678,
      "Ġwat": 679,
      "oth": 680,
      "Ġbox": 681,
      "Ġnice": 682,
      "'m": 683,
      "Ġbecause": 684,
      "Ġstr": 685,
      "Ġneed": 686,
      "ile": 687,
      "Ġmany": 688,
      "Ġfo": 689,
      "uc": 690,
      "Ġjo": 691,
      "Ġbear": 692,
      "Ġsmall": 693,
      "iz": 694,
      "Ġbu": 695,
      "ving": 696,
      "Ġlong": 697,
      "ine": 698,
      "ort": 699,
      "gry": 700,
      "imal": 701,
      "Ġanimal": 702,
      "Ġsn": 703,
      "ough": 704,
      "Ġtry": 705,
      "Ġunt": 706,
      "ild": 707,
      "sel": 708,
      "urt": 709,
      "Ġuntil": 710,
      "ĠJack": 711,
      "sed": 712,
      "Ġkind": 713,
      "Ġlearned": 714,
      "Ġim": 715,
      "Ġlove": 716,
      "Ġbetter": 717,
      "ft": 718,
      "Ġcall": 719,
      "Ġflow": 720,
      "ĠJo": 721,
      "He": 722,
      "Ġdon": 723,
      "Ġend": 724,
      "Ġad": 725,
      "ull": 726,
      "Ġbest": 727,
      "vent": 728,
      "Yes": 729,
      "ars": 730,
      "urp": 731,
      "ady": 732,
      "em": 733,
      "aut": 734,
      "ream": 735,
      "urn": 736,
      "ĠMia": 737,
      "Ġcle": 738,
      "ĠAnd": 739,
      "ves": 740,
      "Åĵ": 741,
      "arden": 742,
      "Ġgarden": 743,
      "ĠC": 744,
      "Ġfast": 745,
      "ber": 746,
      "Ġcareful": 747,
      "Ġbeaut": 748,
      "lly": 749,
      "Th": 750,
      "pt": 751,
      "Ġeven": 752,
      "Ġbra": 753,
      "Ġthanked": 754,
      "ies": 755,
      "ĠSo": 756,
      "Ġfi": 757,
      "Ġche": 758,
      "Ġlaughed": 759,
      "Ġsky": 760,
      "Ġby": 761,
      "It": 762,
      "ĠHer": 763,
      "Ġjump": 764,
      "Ġgl": 765,
      "ase": 766,
      "self": 767,
      "Ġte": 768,
      "Ġloud": 769,
      "iny": 770,
      "Ġway": 771,
      "wn": 772,
      "Ġbeauti": 773,
      "Ġcome": 774,
      "lew": 775,
      "Ġbeautiful": 776,
      "Ġlist": 777,
      "Ġwo": 778,
      "Ġlots": 779,
      "Ġhard": 780,
      "Ġra": 781,
      "Ġstill": 782,
      "Ġfam": 783,
      "Ġanimals": 784,
      "ĠÃ¢": 785,
      "Ġhurt": 786,
      "Ġunder": 787,
      "ĠThen": 788,
      "ect": 789,
      "ning": 790,
      "Ġstay": 791,
      "Ġlet": 792,
      "ct": 793,
      "Ġboth": 794,
      "Ġcu": 795,
      "ĠHis": 796,
      "hes": 797,
      "be": 798,
      "Ġsafe": 799,
      "ĠFrom": 800,
      "ool": 801,
      "ree": 802,
      "Ġcol": 803,
      "Ġtwo": 804,
      "Ġbad": 805,
      "Ġbook": 806,
      "Ġimp": 807,
      "Ġrem": 808,
      "ane": 809,
      "ople": 810,
      "Ġlived": 811,
      "kay": 812,
      "ucy": 813,
      "ock": 814,
      "Ġwalked": 815,
      "Tim": 816,
      "ast": 817,
      "urpr": 818,
      "Ġbrave": 819,
      "Ġshould": 820,
      "Ġits": 821,
      "ob": 822,
      "ished": 823,
      "Ġsurpr": 824,
      "Ġfamily": 825,
      "Ġangry": 826,
      "ress": 827,
      "Ġflew": 828,
      "When": 829,
      "igh": 830,
      "Ġpeople": 831,
      "Ġcalled": 832,
      "No": 833,
      "Ġred": 834,
      "Ġstor": 835,
      "Ġsoon": 836,
      "Ġfin": 837,
      "ip": 838,
      "hn": 839,
      "Let": 840,
      "led": 841,
      "Ġkept": 842,
      "Ġfore": 843,
      "fore": 844,
      "Ġdan": 845,
      "Ġfly": 846,
      "Ġshare": 847,
      "xt": 848,
      "ised": 849,
      "dded": 850,
      "âĤ¬â": 851,
      "Ġpic": 852,
      "Ġdoor": 853,
      "Ġgoing": 854,
      "ĠP": 855,
      "ĠWhen": 856,
      "Ġpretty": 857,
      "Ġkeep": 858,
      "Ġnow": 859,
      "Ġrock": 860,
      "Ġclean": 861,
      "Ġdra": 862,
      "Ġadvent": 863,
      "ummy": 864,
      "ary": 865,
      "Ġnoise": 866,
      "Ġopened": 867,
      "Ġshiny": 868,
      "age": 869,
      "Ġexplore": 870,
      "Ġwind": 871,
      "Ġcon": 872,
      "Ġdoll": 873,
      "Ġcry": 874,
      "Ġide": 875,
      "Ġbefore": 876,
      "ied": 877,
      "illy": 878,
      "Ben": 879,
      "Ġreal": 880,
      "Ġsto": 881,
      "so": 882,
      "What": 883,
      "Ġground": 884,
      "les": 885,
      "Ġalso": 886,
      "Ġturn": 887,
      "Ħ¢": 888,
      "âĤ¬âĦ¢": 889,
      "Ġey": 890,
      "That": 891,
      "Ġfar": 892,
      "Ġidea": 893,
      "Ġfr": 894,
      "oon": 895,
      "Ġnodded": 896,
      "Ġcolor": 897,
      "Ġwar": 898,
      "oy": 899,
      "Ġfeeling": 900,
      "Ġun": 901,
      "Ġpicked": 902,
      "imb": 903,
      "th": 904,
      "ĠLucy": 905,
      "Ġwalking": 906,
      "Ġnext": 907,
      "thing": 908,
      "ture": 909,
      "ĠDad": 910,
      "Ġclimb": 911,
      "Ġhas": 912,
      "uch": 913,
      "Ġma": 914,
      "Ġthr": 915,
      "Ġwhile": 916,
      "eet": 917,
      "Ġadventure": 918,
      "Ġbed": 919,
      "Ġsmile": 920,
      "kes": 921,
      "aybe": 922,
      "Thank": 923,
      "iced": 924,
      "ger": 925,
      "ious": 926,
      "ĠG": 927,
      "Ġbeing": 928,
      "Ġdif": 929,
      "Ġwr": 930,
      "Ġclos": 931,
      "Ġfood": 932,
      "joy": 933,
      "ted": 934,
      "Ġgive": 935,
      "Ġpicture": 936,
      "Ġthink": 937,
      "ĠSp": 938,
      "Ġlooking": 939,
      "Ġdel": 940,
      "ff": 941,
      "ac": 942,
      "Ġwait": 943,
      "Ġeyes": 944,
      "ught": 945,
      "Ġtruck": 946,
      "Ġtow": 947,
      "ting": 948,
      "Ġrepl": 949,
      "Ġbro": 950,
      "Ġstopped": 951,
      "Ġlisten": 952,
      "Ġafter": 953,
      "Ġbre": 954,
      "Ġvo": 955,
      "Ġown": 956,
      "Ġwalk": 957,
      "ember": 958,
      "ĠSuddenly": 959,
      "Ġgreat": 960,
      "Ġwonder": 961,
      "Ġhands": 962,
      "Suddenly": 963,
      "Ġshout": 964,
      "Ġhead": 965,
      "Ġenjoy": 966,
      "Ġimport": 967,
      "Ġever": 968,
      "Ġflowers": 969,
      "bbit": 970,
      "Ġforest": 971,
      "Ġnoticed": 972,
      "Ġblue": 973,
      "She": 974,
      "ized": 975,
      "Ġapp": 976,
      "irst": 977,
      "Ġquick": 978,
      "Ġdis": 979,
      "Ġnear": 980,
      "Ġde": 981,
      "able": 982,
      "Ġimportant": 983,
      "Ġremember": 984,
      "Ġfish": 985,
      "llow": 986,
      "Ġsound": 987,
      "maz": 988,
      "Ġreplied": 989,
      "Ġus": 990,
      "Ġslide": 991,
      "Ġamaz": 992,
      "Ġac": 993,
      "Ġwatch": 994,
      "Ġwork": 995,
      "lease": 996,
      "Ġrain": 997,
      "Ġshowed": 998,
      "Ġrabbit": 999,
      "gan": 1000,
      "Ġokay": 1001,
      "Ġtal": 1002,
      "bye": 1003,
      "fere": 1004,
      "bbed": 1005,
      "Ġdiffere": 1006,
      "Ġask": 1007,
      "Ġmean": 1008,
      "Ġright": 1009,
      "Ġye": 1010,
      "day": 1011,
      "Ġwatched": 1012,
      "Ġbright": 1013,
      "Ġfollow": 1014,
      "So": 1015,
      "ĠSpot": 1016,
      "Ġeveryone": 1017,
      "We": 1018,
      "Ġstrong": 1019,
      "Ġsqu": 1020,
      "Ġstick": 1021,
      "Ġuse": 1022,
      "Ġbeen": 1023,
      "Ġmor": 1024,
      "Ġvoice": 1025,
      "ered": 1026,
      "Ġquickly": 1027,
      "Ġtra": 1028,
      "ath": 1029,
      "Ġwhere": 1030,
      "Ġour": 1031,
      "Ġyell": 1032,
      "ĠN": 1033,
      "ĠMommy": 1034,
      "Anna": 1035,
      "Ġdifferent": 1036,
      "ĠBob": 1037,
      "Ġchild": 1038,
      "Ġcuri": 1039,
      "Ġboat": 1040,
      "ng": 1041,
      "Ġsure": 1042,
      "ĠSue": 1043,
      "Ġbecame": 1044,
      "Ġgoodbye": 1045,
      "Ġface": 1046,
      "Ġplace": 1047,
      "ange": 1048,
      "Ġhop": 1049,
      "Ġhigh": 1050,
      "Ġam": 1051,
      "aught": 1052,
      "Ġstore": 1053,
      "ĠR": 1054,
      "Ġcloser": 1055,
      "Look": 1056,
      "Ġwarm": 1057,
      "unny": 1058,
      "Ġdress": 1059,
      "Ġdoes": 1060,
      "Ġcr": 1061,
      "Sara": 1062,
      "Ġmag": 1063,
      "Ġcurious": 1064,
      "Jo": 1065,
      "ila": 1066,
      "Ġbel": 1067,
      "Ġcook": 1068,
      "Ġforg": 1069,
      "Ġtell": 1070,
      "Ġfav": 1071,
      "ndma": 1072,
      "ount": 1073,
      "ass": 1074,
      "co": 1075,
      "Ġthree": 1076,
      "leep": 1077,
      "Ġnight": 1078,
      "Ġopen": 1079,
      "Ġcake": 1080,
      "more": 1081,
      "Ġhere": 1082,
      "Ġanymore": 1083,
      "Ġblock": 1084,
      "Ġfirst": 1085,
      "itc": 1086,
      "Ġbus": 1087,
      "Ġpull": 1088,
      "iss": 1089,
      "ached": 1090,
      "Her": 1091,
      "ired": 1092,
      "Ġbutter": 1093,
      "Ġz": 1094,
      "imes": 1095,
      "ĠTh": 1096,
      "orn": 1097,
      "Ġpain": 1098,
      "Ġsweet": 1099,
      "Ġgrabbed": 1100,
      "Ġkid": 1101,
      "Can": 1102,
      "Ġpu": 1103,
      "isy": 1104,
      "Ġonly": 1105,
      "Ġmon": 1106,
      "Ġlea": 1107,
      "Ġfell": 1108,
      "Ġba": 1109,
      "Ġru": 1110,
      "Ġcont": 1111,
      "Ġbirds": 1112,
      "Ġjumped": 1113,
      "Ġglad": 1114,
      "Ġbit": 1115,
      "Ġsand": 1116,
      "itchen": 1117,
      "Ġkitchen": 1118,
      "Ġhelped": 1119,
      "Ġper": 1120,
      "Ġsees": 1121,
      "Ġfire": 1122,
      "Ġflo": 1123,
      "Ġstop": 1124,
      "ĠSarah": 1125,
      "Ġhappened": 1126,
      "Ġsing": 1127,
      "Ġgrass": 1128,
      "Ġbunny": 1129,
      "Ġshouted": 1130,
      "nts": 1131,
      "Ġstory": 1132,
      "ĠLet": 1133,
      "Ġtri": 1134,
      "Ġdr": 1135,
      "air": 1136,
      "After": 1137,
      "ĠJane": 1138,
      "ppy": 1139,
      "Ġreached": 1140,
      "Ġbeh": 1141,
      "Ġrealized": 1142,
      "Ġyummy": 1143,
      "Ġbrother": 1144,
      "ĠDo": 1145,
      "Ġlady": 1146,
      "Ġmum": 1147,
      "Ġhaving": 1148,
      "Ġprin": 1149,
      "ĠAs": 1150,
      "Ġfavor": 1151,
      "ins": 1152,
      "'re": 1153,
      "Ġmess": 1154,
      "Ġfavorite": 1155,
      "Ġcre": 1156,
      "Ġrest": 1157,
      "Ġdraw": 1158,
      "Ġthrough": 1159,
      "Ġgame": 1160,
      "Ġate": 1161,
      "Ġhat": 1162,
      "Ġless": 1163,
      "ĠEveryone": 1164,
      "Ġunderst": 1165,
      "Ġsoft": 1166,
      "akes": 1167,
      "zy": 1168,
      "Ġpare": 1169,
      "Ġthing": 1170,
      "Ġreally": 1171,
      "ather": 1172,
      "Ġready": 1173,
      "Mommy": 1174,
      "Ġbegan": 1175,
      "where": 1176,
      "Ġpretend": 1177,
      "Ġworld": 1178,
      "ĠCan": 1179,
      "ĠJoe": 1180,
      "ĠThat": 1181,
      "Ġhimself": 1182,
      "Ġlooks": 1183,
      "ken": 1184,
      "Ġmagic": 1185,
      "fully": 1186,
      "Ġpap": 1187,
      "Ġdone": 1188,
      "Ġbutterf": 1189,
      "Ġmaking": 1190,
      "Ġcut": 1191,
      "Ġcoming": 1192,
      "ater": 1193,
      "Ġduck": 1194,
      "Ġpond": 1195,
      "Ġkids": 1196,
      "Ġwaved": 1197,
      "Ġwhy": 1198,
      "Ġtired": 1199,
      "Ġprom": 1200,
      "Ġfro": 1201,
      "olly": 1202,
      "Ġmouse": 1203,
      "Ġfix": 1204,
      "ster": 1205,
      "Ġworry": 1206,
      "Ġpart": 1207,
      "Ġdelic": 1208,
      "Ġcars": 1209,
      "Ġste": 1210,
      "Ġname": 1211,
      "Ġflower": 1212,
      "ign": 1213,
      "Ġfill": 1214,
      "aisy": 1215,
      "Wow": 1216,
      "Ġtouch": 1217,
      "eddy": 1218,
      "Ġfunny": 1219,
      "Ġcatch": 1220,
      "Ġused": 1221,
      "bo": 1222,
      "sh": 1223,
      "Ġseen": 1224,
      "Ġhair": 1225,
      "ĠJohn": 1226,
      "ient": 1227,
      "Ġtast": 1228,
      "Ġtop": 1229,
      "rel": 1230,
      "Ġparents": 1231,
      "Ġanother": 1232,
      "Ġhopped": 1233,
      "iver": 1234,
      "Ġhold": 1235,
      "Ġcried": 1236,
      "uff": 1237,
      "oney": 1238,
      "mer": 1239,
      "Ġcool": 1240,
      "Ġdoing": 1241,
      "Ġblocks": 1242,
      "\".": 1243,
      "hy": 1244,
      "Ġpus": 1245,
      "Ġsurprise": 1246,
      "Ġlight": 1247,
      "Ġgreen": 1248,
      "As": 1249,
      "Ġlesson": 1250,
      "Ġthank": 1251,
      "Timmy": 1252,
      "ation": 1253,
      "Ġread": 1254,
      "Ġdin": 1255,
      "Ġfloor": 1256,
      "Ġfull": 1257,
      "Ġwood": 1258,
      "Don": 1259,
      "Ġgi": 1260,
      "Ġdri": 1261,
      "ards": 1262,
      "Ġtrees": 1263,
      "Ġrunning": 1264,
      "Ġworked": 1265,
      "Ġwindow": 1266,
      "Ġyears": 1267,
      "Ġcra": 1268,
      "Ġ-": 1269,
      "Ġdro": 1270,
      "Ġdark": 1271,
      "Ġbehind": 1272,
      "Ġspot": 1273,
      "Ġsmell": 1274,
      "Ġlikes": 1275,
      "Ġwished": 1276,
      "Ġpaper": 1277,
      "Ġyellow": 1278,
      "ued": 1279,
      "andy": 1280,
      "ren": 1281,
      "Ġbow": 1282,
      "Ġhappily": 1283,
      "ul": 1284,
      "Ġswim": 1285,
      "John": 1286,
      "Ġsat": 1287,
      "Ġbag": 1288,
      "Ġsho": 1289,
      "Sam": 1290,
      "Ġsleep": 1291,
      "aring": 1292,
      "Ġsurprised": 1293,
      "ely": 1294,
      "Ġfrog": 1295,
      "Ġbutterfly": 1296,
      "ike": 1297,
      "Ġset": 1298,
      "Ġswing": 1299,
      "Ġcarefully": 1300,
      "ĠIn": 1301,
      "Ġremembered": 1302,
      "Ġslow": 1303,
      "Ġlost": 1304,
      "Ġheld": 1305,
      "Ġcold": 1306,
      "ello": 1307,
      "Hello": 1308,
      "Ġice": 1309,
      "Ġhole": 1310,
      "Ġlaugh": 1311,
      "rew": 1312,
      "Ġneeded": 1313,
      "Ġbuy": 1314,
      "Ġperf": 1315,
      "Ġleft": 1316,
      "ons": 1317,
      "Ġmove": 1318,
      "reed": 1319,
      "cess": 1320,
      "Ġanything": 1321,
      "Ġtall": 1322,
      "Ġenjoyed": 1323,
      "Ġdream": 1324,
      "Ġwrong": 1325,
      "Ġarri": 1326,
      "Ġfair": 1327,
      "uit": 1328,
      "Ġhear": 1329,
      "inally": 1330,
      "Ġair": 1331,
      "Ġfollowed": 1332,
      "ross": 1333,
      "Ġel": 1334,
      "Ġbooks": 1335,
      "Ġchildren": 1336,
      "Ġhun": 1337,
      "Ġdelicious": 1338,
      "Ġtable": 1339,
      "Ġfinished": 1340,
      "Ġcontin": 1341,
      "Ġfriendly": 1342,
      "Ġdir": 1343,
      "Ġsnow": 1344,
      "Ġhot": 1345,
      "Ġherself": 1346,
      "ds": 1347,
      "ĠAfter": 1348,
      "lf": 1349,
      "Ġhill": 1350,
      "ens": 1351,
      "Ġunderstand": 1352,
      "Ġplease": 1353,
      "Ġclose": 1354,
      "ined": 1355,
      "Ġhid": 1356,
      "Ġarrived": 1357,
      "Ġarm": 1358,
      "Ġbaby": 1359,
      "Ġcast": 1360,
      "Ġelse": 1361,
      "Ġwonderful": 1362,
      "Ġmight": 1363,
      "Ġgent": 1364,
      "Ġtight": 1365,
      "Ġforgot": 1366,
      "sp": 1367,
      "ield": 1368,
      "ĠSally": 1369,
      "Ġbug": 1370,
      "Ġcolors": 1371,
      "Ġrel": 1372,
      "Ġbuild": 1373,
      "ĠDaisy": 1374,
      "Ġbroken": 1375,
      "Ġable": 1376,
      "av": 1377,
      "Ġgone": 1378,
      "ner": 1379,
      "ĠNow": 1380,
      "ĠBenny": 1381,
      "Ġyes": 1382,
      "ĠLila": 1383,
      "atter": 1384,
      "Then": 1385,
      "Ġwall": 1386,
      "Ġsong": 1387,
      "ich": 1388,
      "Ġsquir": 1389,
      "Ġfilled": 1390,
      "Ġagreed": 1391,
      "Ġsomeone": 1392,
      "Jack": 1393,
      "Ġcontinued": 1394,
      "room": 1395,
      "Ġcreat": 1396,
      "asure": 1397,
      "'ll": 1398,
      "Ġcount": 1399,
      "Ġsquirrel": 1400,
      "Ġwants": 1401,
      "ĠEm": 1402,
      "Ġleaves": 1403,
      "Ġpink": 1404,
      "ask": 1405,
      "Ġenough": 1406,
      "ĠThere": 1407,
      "ey": 1408,
      "ĠTommy": 1409,
      "Ġlion": 1410,
      "ama": 1411,
      "From": 1412,
      "ee": 1413,
      "Ġmorning": 1414,
      "OK": 1415,
      "Ġvis": 1416,
      "Ġmoment": 1417,
      "Ġfinally": 1418,
      "Ġgetting": 1419,
      "Ġstayed": 1420,
      "Ġcookies": 1421,
      "Ġbreak": 1422,
      "app": 1423,
      "ance": 1424,
      "Ġbeach": 1425,
      "ĠK": 1426,
      "Ġpoin": 1427,
      "Ġfew": 1428,
      "Ġscary": 1429,
      "Ġfight": 1430,
      "ĠMaybe": 1431,
      "Ġsometimes": 1432,
      "red": 1433,
      "ash": 1434,
      "row": 1435,
      "ced": 1436,
      "ries": 1437,
      "Ġturned": 1438,
      "Ġdinner": 1439,
      "Ġfall": 1440,
      "Ġhungry": 1441,
      "gon": 1442,
      "Ġgrandma": 1443,
      "Ġmother": 1444,
      "Ġju": 1445,
      "Ġwet": 1446,
      "Ġamazing": 1447,
      "ĠWhat": 1448,
      "apped": 1449,
      "Ġtrying": 1450,
      "Ġcream": 1451,
      "His": 1452,
      "Ġperfect": 1453,
      "Ġdaddy": 1454,
      "Ġpi": 1455,
      "Ġmakes": 1456,
      "Ġothers": 1457,
      "Ġcastle": 1458,
      "At": 1459,
      "Ġclimbed": 1460,
      "key": 1461,
      "ĠThis": 1462,
      "This": 1463,
      "oup": 1464,
      "Ġcomp": 1465,
      "Ġpictures": 1466,
      "icy": 1467,
      "amp": 1468,
      "Ġmet": 1469,
      "Ġtalk": 1470,
      "Ġmus": 1471,
      "oom": 1472,
      "Ġlistened": 1473,
      "Ġwhite": 1474,
      "man": 1475,
      "Ġsmiles": 1476,
      "Ġfur": 1477,
      "oring": 1478,
      "Ġclot": 1479,
      "Ġballoon": 1480,
      "ĠGra": 1481,
      "Ġalone": 1482,
      "Ġclothes": 1483,
      "ĠBilly": 1484,
      "Ġpol": 1485,
      "lc": 1486,
      "Ġtail": 1487,
      "Ġjoy": 1488,
      "Ġpuppy": 1489,
      "ated": 1490,
      "Oh": 1491,
      "rot": 1492,
      "Ġspl": 1493,
      "Ġmar": 1494,
      "ence": 1495,
      "Ġwasn": 1496,
      "Ġbrought": 1497,
      "Ġdeep": 1498,
      "Ġeverything": 1499,
      "Ġsear": 1500,
      "Ġpet": 1501,
      "Ġstrange": 1502,
      "ister": 1503,
      "Ġspark": 1504,
      "ctor": 1505,
      "der": 1506,
      "Ġsit": 1507,
      "Ġwoods": 1508,
      "Ġgrow": 1509,
      "Ġpulled": 1510,
      "ling": 1511,
      "Ġsail": 1512,
      "ĠTo": 1513,
      "ott": 1514,
      "Ġwon": 1515,
      "eter": 1516,
      "Ġplan": 1517,
      "Ġride": 1518,
      "Ġasks": 1519,
      "Ġfox": 1520,
      "Ġpie": 1521,
      "Ġtreat": 1522,
      "Ġdanger": 1523,
      "Ġvisit": 1524,
      "ĠAmy": 1525,
      "Ġroll": 1526,
      "uffy": 1527,
      "os": 1528,
      "med": 1529,
      "Ġleave": 1530,
      "Ġpat": 1531,
      "ĠJen": 1532,
      "ucky": 1533,
      "Ġmusic": 1534,
      "Ġamazed": 1535,
      "Ġwaited": 1536,
      "Ġhide": 1537,
      "Ġteddy": 1538,
      "me": 1539,
      "ever": 1540,
      "ang": 1541,
      "Ġtowards": 1542,
      "Max": 1543,
      "ower": 1544,
      "Ġfield": 1545,
      "Ġland": 1546,
      "Ġpre": 1547,
      "Ġflying": 1548,
      "zz": 1549,
      "Ġsilly": 1550,
      "Ġshared": 1551,
      "Ġpen": 1552,
      "ained": 1553,
      "Ġowner": 1554,
      "Ġruns": 1555,
      "ape": 1556,
      "Ġcloud": 1557,
      "ugg": 1558,
      "Ġliving": 1559,
      "Ġjob": 1560,
      "ames": 1561,
      "Ġqui": 1562,
      "Ġpromised": 1563,
      "igg": 1564,
      "Ġbelie": 1565,
      "Ġmoral": 1566,
      "Okay": 1567,
      "Ġgu": 1568,
      "Ġside": 1569,
      "ol": 1570,
      "orm": 1571,
      "Ġlake": 1572,
      "gs": 1573,
      "Ġpa": 1574,
      "Maybe": 1575,
      "cket": 1576,
      "Ġthinks": 1577,
      "ope": 1578,
      "Ġsec": 1579,
      "Ġpaint": 1580,
      "thy": 1581,
      "Ġsister": 1582,
      "ually": 1583,
      "Ġparty": 1584,
      "Ġquiet": 1585,
      "ises": 1586,
      "Ġmust": 1587,
      "cle": 1588,
      "Ġrace": 1589,
      "ĠJim": 1590,
      "avy": 1591,
      "Ġwear": 1592,
      "Ġmoney": 1593,
      "sw": 1594,
      "Ġworried": 1595,
      "ased": 1596,
      "Ġansw": 1597,
      "up": 1598,
      "unch": 1599,
      "Ġslowly": 1600,
      "Ġcolorful": 1601,
      "eces": 1602,
      "Ġpot": 1603,
      "Ġfaster": 1604,
      "Ġgrate": 1605,
      "Ġbran": 1606,
      "Ġdance": 1607,
      "Ġow": 1608,
      "Ġbott": 1609,
      "Ġpieces": 1610,
      "Ġwelc": 1611,
      "Ġbroke": 1612,
      "Ġcup": 1613,
      "ix": 1614,
      "Ġsuch": 1615,
      "Ġbigger": 1616,
      "Ġgif": 1617,
      "Ġgrateful": 1618,
      "ze": 1619,
      "fort": 1620,
      "Ġcho": 1621,
      "Ġsnack": 1622,
      "Ġtrain": 1623,
      "ph": 1624,
      "Ġreach": 1625,
      "Ġblank": 1626,
      "ĠAll": 1627,
      "Ġmonster": 1628,
      "Ġpro": 1629,
      "Ġjoin": 1630,
      "Ġplant": 1631,
      "Ġriver": 1632,
      "less": 1633,
      "Ġcandy": 1634,
      "Ġblack": 1635,
      "Ġwin": 1636,
      "ire": 1637,
      "Ġblanket": 1638,
      "Ġmagical": 1639,
      "Ġscream": 1640,
      "Ġve": 1641,
      "ear": 1642,
      "Ġtreasure": 1643,
      "Ġele": 1644,
      "Ġprincess": 1645,
      "Ġsmart": 1646,
      "Ġbike": 1647,
      "Ġdangerous": 1648,
      "Ġsign": 1649,
      "Ġdragon": 1650,
      "Ġacross": 1651,
      "Sure": 1652,
      "Ġmonkey": 1653,
      "Ġeverywhere": 1654,
      "ĠDaddy": 1655,
      "Ġmost": 1656,
      "Ġhelping": 1657,
      "Ġbar": 1658,
      "Ġnap": 1659,
      "Ġfarmer": 1660,
      "outh": 1661,
      "Ġem": 1662,
      "Why": 1663,
      "Ġmouth": 1664,
      "set": 1665,
      "Ġdisapp": 1666,
      "Ġje": 1667,
      "Ġwords": 1668,
      "ipped": 1669,
      "Ġstre": 1670,
      "ored": 1671,
      "ming": 1672,
      "Hi": 1673,
      "eared": 1674,
      "Ġtower": 1675,
      "Ġstepped": 1676,
      "Ġthrew": 1677,
      "Ġheavy": 1678,
      "Ġdolls": 1679,
      "Ġpass": 1680,
      "Ġbite": 1681,
      "Ġbowl": 1682,
      "de": 1683,
      "Ġdirty": 1684,
      "Ġsame": 1685,
      "Ġcrying": 1686,
      "Ġbee": 1687,
      "Ġtwins": 1688,
      "ere": 1689,
      "Ġspr": 1690,
      "ĠMolly": 1691,
      "ident": 1692,
      "Ġdoctor": 1693,
      "Ġacc": 1694,
      "Ġbelieve": 1695,
      "Ġwouldn": 1696,
      "ĠFl": 1697,
      "Ġbath": 1698,
      "Ġheal": 1699,
      "chool": 1700,
      "Ġhig": 1701,
      "bble": 1702,
      "Ġclosed": 1703,
      "Ġcarrot": 1704,
      "Ġheart": 1705,
      "Mia": 1706,
      "Ġstuck": 1707,
      "Ġcour": 1708,
      "cked": 1709,
      "Ġmin": 1710,
      "Ġbuck": 1711,
      "Ġfruit": 1712,
      "Ġatt": 1713,
      "Ġteac": 1714,
      "Ġschool": 1715,
      "ĠMr": 1716,
      "Ġbrown": 1717,
      "ĠJill": 1718,
      "Ġhoped": 1719,
      "iting": 1720,
      "Ġsuddenly": 1721,
      "asket": 1722,
      "Ġbasket": 1723,
      "Ġmix": 1724,
      "Ġfeels": 1725,
      "Ġchair": 1726,
      "Ġeating": 1727,
      "Ġtown": 1728,
      "Ġclapped": 1729,
      "Ġcourse": 1730,
      "Ġcray": 1731,
      "Ġfairy": 1732,
      "Ġcoll": 1733,
      "Ġgentle": 1734,
      "pping": 1735,
      "Ġpack": 1736,
      "ventually": 1737,
      "Ġbutt": 1738,
      "Ġstand": 1739,
      "ier": 1740,
      "Ġdrove": 1741,
      "ors": 1742,
      "Ġpushed": 1743,
      "br": 1744,
      "issed": 1745,
      "Ġwelcome": 1746,
      "ts": 1747,
      "Ġswings": 1748,
      "Ġwithout": 1749,
      "Ġhigher": 1750,
      "Ġtoday": 1751,
      "Ġpocket": 1752,
      "Ġneigh": 1753,
      "orrow": 1754,
      "Ġhit": 1755,
      "Ġteacher": 1756,
      "Ġneighb": 1757,
      "Ġpers": 1758,
      "ord": 1759,
      "Ġsmo": 1760,
      "Ġgames": 1761,
      "ract": 1762,
      "Ġpiece": 1763,
      "Ġcheered": 1764,
      "ourn": 1765,
      "Ġwings": 1766,
      "Ġforget": 1767,
      "Ġexplained": 1768,
      "Ġben": 1769,
      "Ġlonger": 1770,
      "Ġjourn": 1771,
      "Ġyard": 1772,
      "Finally": 1773,
      "Ġfree": 1774,
      "ible": 1775,
      "Ġaccident": 1776,
      "Ġcorn": 1777,
      "ho": 1778,
      "ead": 1779,
      "Ġalong": 1780,
      "Ġdry": 1781,
      "umb": 1782,
      "ment": 1783,
      "ĠMary": 1784,
      "cy": 1785,
      "itting": 1786,
      "Ġnoises": 1787,
      "Ġsang": 1788,
      "Ġneck": 1789,
      "Ġinst": 1790,
      "Ġhappen": 1791,
      "Ġlate": 1792,
      "Ġthrow": 1793,
      "Ġyoung": 1794,
      "Ġhugs": 1795,
      "Lila": 1796,
      "Ġstories": 1797,
      "Ġshoes": 1798,
      "vel": 1799,
      "Ġturns": 1800,
      "phant": 1801,
      "Ġlon": 1802,
      "Ġadventures": 1803,
      "Ġmiss": 1804,
      "Ġsinging": 1805,
      "Ġtrou": 1806,
      "Ġwell": 1807,
      "Ġsea": 1808,
      "Ġapple": 1809,
      "Ġupset": 1810,
      "Ġlunch": 1811,
      "Ġlonely": 1812,
      "Ġkey": 1813,
      "bby": 1814,
      "Ġbelong": 1815,
      "ches": 1816,
      "Ġsecret": 1817,
      "Ġdist": 1818,
      "Ġplac": 1819,
      "oun": 1820,
      "Ġstreet": 1821,
      "Ġtom": 1822,
      "Ġelephant": 1823,
      "Ġwish": 1824,
      "ountain": 1825,
      "Ġfence": 1826,
      "Ġmat": 1827,
      "Ġmine": 1828,
      "ek": 1829,
      "Ġshap": 1830,
      "Ġexploring": 1831,
      "Ġshook": 1832,
      "Ġmoved": 1833,
      "Ġpurp": 1834,
      "aughty": 1835,
      "Ġyear": 1836,
      "Ġnearby": 1837,
      "Ġnaughty": 1838,
      "Ġstar": 1839,
      "Ġshop": 1840,
      "Ġsoup": 1841,
      "Ġstars": 1842,
      "Ġwise": 1843,
      "Ġbring": 1844,
      "Ġjar": 1845,
      "ĠGrandma": 1846,
      "fused": 1847,
      "Ġowl": 1848,
      "bow": 1849,
      "Do": 1850,
      "Ġinv": 1851,
      "ocked": 1852,
      "Ġexp": 1853,
      "yard": 1854,
      "Ġcaught": 1855,
      "Ġwhe": 1856,
      "Ġsu": 1857,
      "ward": 1858,
      "Ġseemed": 1859,
      "Ġbackyard": 1860,
      "ail": 1861,
      "Ġes": 1862,
      "Ġrelie": 1863,
      "ĠEmma": 1864,
      "Ġdropped": 1865,
      "Ġrocks": 1866,
      "Ġph": 1867,
      "aughter": 1868,
      "llo": 1869,
      "Ġ3": 1870,
      "Ġdrink": 1871,
      "Ġbucket": 1872,
      "ush": 1873,
      "adow": 1874,
      "Ġca": 1875,
      "Ġswam": 1876,
      "Ġpurple": 1877,
      "Ġdes": 1878,
      "ces": 1879,
      "Ġfarm": 1880,
      "Ġresp": 1881,
      "Ġtaking": 1882,
      "Ġmail": 1883,
      "Ġorange": 1884,
      "And": 1885,
      "Ġthough": 1886,
      "ions": 1887,
      "Ġshapes": 1888,
      "Ġpast": 1889,
      "col": 1890,
      "Ġstu": 1891,
      "Ġcow": 1892,
      "ĠThank": 1893,
      "Ġwoke": 1894,
      "Ġbench": 1895,
      "ity": 1896,
      "sy": 1897,
      "Ġaf": 1898,
      "Ġsounds": 1899,
      "ung": 1900,
      "Ġbusy": 1901,
      "Ġfit": 1902,
      "Ġwondered": 1903,
      "Ġtiny": 1904,
      "Ġob": 1905,
      "Ġrainbow": 1906,
      "Ġsitting": 1907,
      "Ġnest": 1908,
      "Ġnose": 1909,
      "Ġdaughter": 1910,
      "Ġmark": 1911,
      "ese": 1912,
      "Ġkite": 1913,
      "Ġcou": 1914,
      "Ġmad": 1915,
      "fish": 1916,
      "Ġtakes": 1917,
      "weet": 1918,
      "to": 1919,
      "read": 1920,
      "ĠO": 1921,
      "Ġnothing": 1922,
      "Ġholding": 1923,
      "Ġjuice": 1924,
      "Ġarms": 1925,
      "Ġcomes": 1926,
      "thday": 1927,
      "og": 1928,
      "Ġpig": 1929,
      "ĠFluffy": 1930,
      "Ġcoat": 1931,
      "ining": 1932,
      "Ġcir": 1933,
      "ĠInside": 1934,
      "Ġbranch": 1935,
      "Ġrelieved": 1936,
      "raid": 1937,
      "pper": 1938,
      "Ġafraid": 1939,
      "cing": 1940,
      "idge": 1941,
      "ose": 1942,
      "Ġdriver": 1943,
      "Ġforever": 1944,
      "Ġmil": 1945,
      "vered": 1946,
      "Ġspoon": 1947,
      "Ġcute": 1948,
      "Ġcarry": 1949,
      "Ġgift": 1950,
      "Ġsick": 1951,
      "Ġboun": 1952,
      "sting": 1953,
      "Ġlift": 1954,
      "Ġpeace": 1955,
      "Of": 1956,
      "ours": 1957,
      "Ġpromise": 1958,
      "ĠFinally": 1959,
      "Ġhuge": 1960,
      "Ġtou": 1961,
      "Ġtouched": 1962,
      "Ġpatient": 1963,
      "Ġact": 1964,
      "unt": 1965,
      "Ġking": 1966,
      "sc": 1967,
      "Ġround": 1968,
      "cer": 1969,
      "Ġhello": 1970,
      "Ġbirthday": 1971,
      "ĠCome": 1972,
      "Ġfing": 1973,
      "Ġletter": 1974,
      "Ġintere": 1975,
      "Ġexciting": 1976,
      "Ġgrab": 1977,
      "Ġsunny": 1978,
      "let": 1979,
      "Ġcheese": 1980,
      "Ġonto": 1981,
      "Ġlaughing": 1982,
      "Ġdays": 1983,
      "eth": 1984,
      "board": 1985,
      "Ġjourney": 1986,
      "Ġgigg": 1987,
      "Ġband": 1988,
      "Ġcreature": 1989,
      "ĠMama": 1990,
      "Ġdisco": 1991,
      "ittens": 1992,
      "Ġret": 1993,
      "Hey": 1994,
      "Ġbread": 1995,
      "arp": 1996,
      "shine": 1997,
      "ped": 1998,
      "Ġimag": 1999,
      "Ġbush": 2000,
      "Ġlife": 2001,
      "Ġkick": 2002,
      "gged": 2003,
      "Ġhope": 2004,
      "Ġpower": 2005,
      "Ġcraw": 2006,
      "Ġcozy": 2007,
      "Ġswimming": 2008,
      "Ġshell": 2009,
      "Tommy": 2010,
      "Ġinc": 2011,
      "Ġbottle": 2012,
      "Ġmist": 2013,
      "Ġwra": 2014,
      "Ġsharp": 2015,
      "gg": 2016,
      "Ġsuc": 2017,
      "Ġcomfort": 2018,
      "Ġinstead": 2019,
      "Ġwhist": 2020,
      "Ġwatching": 2021,
      "Ġmilk": 2022,
      "Ġreturn": 2023,
      "Ġear": 2024,
      "ness": 2025,
      "Ġspin": 2026,
      "alm": 2027,
      "Ġsunshine": 2028,
      "Ġaccidentally": 2029,
      "ten": 2030,
      "Ġeas": 2031,
      "ĠSoon": 2032,
      "Ġcave": 2033,
      "pa": 2034,
      "ĠSammy": 2035,
      "Ġspo": 2036,
      "Ġlucky": 2037,
      "Ġpudd": 2038,
      "Ġtalked": 2039,
      "Ġputs": 2040,
      "Ġhoney": 2041,
      "Ġpointed": 2042,
      "Ġgather": 2043,
      "Ġcollect": 2044,
      "itch": 2045,
      "Ġgives": 2046,
      "Ġent": 2047,
      "Ġroad": 2048,
      "Later": 2049,
      "Ġsmiling": 2050,
      "Ġbought": 2051,
      "Ġanyone": 2052,
      "Ġsearched": 2053,
      "Ġhor": 2054,
      "Ġlater": 2055,
      "Ġce": 2056,
      "Ġfan": 2057,
      "itten": 2058,
      "round": 2059,
      "Ġsandw": 2060,
      "ball": 2061,
      "Ġapples": 2062,
      "els": 2063,
      "blem": 2064,
      "Ġproblem": 2065,
      "Bob": 2066,
      "irt": 2067,
      "ize": 2068,
      "Ġmeet": 2069,
      "Ġmach": 2070,
      "Lucy": 2071,
      "Ġwom": 2072,
      "Ġinteresting": 2073,
      "ÅĵI": 2074,
      "Ġloves": 2075,
      "ĠTweet": 2076,
      "Ġwoman": 2077,
      "Good": 2078,
      "Ġplane": 2079,
      "Ġpres": 2080,
      "eb": 2081,
      "Ġkiss": 2082,
      "Ġhealthy": 2083,
      "Ġpile": 2084,
      "Ġvill": 2085,
      "ĠJimmy": 2086,
      "Ġtasty": 2087,
      "Ġducks": 2088,
      "ub": 2089,
      "Ġwide": 2090,
      "ont": 2091,
      "ove": 2092,
      "amed": 2093,
      "aur": 2094,
      "Ġadm": 2095,
      "Ġeag": 2096,
      "Ġspid": 2097,
      "ndpa": 2098,
      "Ġmatter": 2099,
      "erly": 2100,
      "Ġclever": 2101,
      "Ġtrouble": 2102,
      "Ġprot": 2103,
      "Ġcrayons": 2104,
      "Ġzoom": 2105,
      "ĠWith": 2106,
      "owed": 2107,
      "Ġclouds": 2108,
      "Ġstorm": 2109,
      "Ġperson": 2110,
      "Ġpath": 2111,
      "Ġpill": 2112,
      "cks": 2113,
      "Ġrope": 2114,
      "Ġfeather": 2115,
      "Ġpop": 2116,
      "Ġshining": 2117,
      "Ġfront": 2118,
      "Ġprotect": 2119,
      "Ġsmelled": 2120,
      "Ġhon": 2121,
      "Ġpract": 2122,
      "Ġbutton": 2123,
      "Ġspotted": 2124,
      "ĠEll": 2125,
      "Ġminut": 2126,
      "Ġscreamed": 2127,
      "Ġpresent": 2128,
      "Ġzoo": 2129,
      "Come": 2130,
      "Ġmud": 2131,
      "Ġap": 2132,
      "Ġval": 2133,
      "Ġsaf": 2134,
      "Ġrespect": 2135,
      "Ġdanced": 2136,
      "Ġorgan": 2137,
      "Jim": 2138,
      "Ġcheer": 2139,
      "Ġpar": 2140,
      "Ġquest": 2141,
      "ond": 2142,
      "Ġappeared": 2143,
      "Ġwhich": 2144,
      "Molly": 2145,
      "Ġmyster": 2146,
      "Just": 2147,
      "Ġteach": 2148,
      "Ġseat": 2149,
      "Ġsnowman": 2150,
      "Ġpuzz": 2151,
      "isa": 2152,
      "Ġsnake": 2153,
      "Ġthin": 2154,
      "ert": 2155,
      "Ġasleep": 2156,
      "Ġlovely": 2157,
      "ale": 2158,
      "Ġwild": 2159,
      "Ġsur": 2160,
      "Ġanswer": 2161,
      "epend": 2162,
      "Ġwearing": 2163,
      "Ġgently": 2164,
      "oose": 2165,
      "Mum": 2166,
      "Ġgiant": 2167,
      "Ġplaces": 2168,
      "Ġneighbor": 2169,
      "Ġhorse": 2170,
      "Ġbark": 2171,
      "Ġwhole": 2172,
      "Ġgoes": 2173,
      "Ġsearch": 2174,
      "ometimes": 2175,
      "Every": 2176,
      "Ġsplas": 2177,
      "Ġmed": 2178,
      "St": 2179,
      "Ġdirt": 2180,
      "Ġcorner": 2181,
      "Ġimpress": 2182,
      "ular": 2183,
      "Ġshr": 2184,
      "een": 2185,
      "Ġtries": 2186,
      "Ġtrip": 2187,
      "ĠEmily": 2188,
      "Ġconfused": 2189,
      "Ġmind": 2190,
      "la": 2191,
      "Ġlive": 2192,
      "Ġdi": 2193,
      "Ġrolled": 2194,
      "Ġcard": 2195,
      "ato": 2196,
      "Ġslid": 2197,
      "Ġtasted": 2198,
      "nic": 2199,
      "cean": 2200,
      "Ġocean": 2201,
      "In": 2202,
      "Ġsupp": 2203,
      "Ġpicnic": 2204,
      "Ġash": 2205,
      "Ġforgive": 2206,
      "Ġmachine": 2207,
      "Ġspent": 2208,
      "Ġrude": 2209,
      "Ġser": 2210,
      "Ġdrive": 2211,
      "ex": 2212,
      "ĠGo": 2213,
      "itty": 2214,
      "Ġteeth": 2215,
      "ssed": 2216,
      "Ġphone": 2217,
      "Ġoven": 2218,
      "ĠHow": 2219,
      "Ġpan": 2220,
      "Ġlast": 2221,
      "Ġpour": 2222,
      "Ġcalm": 2223,
      "Ġdelight": 2224,
      "Ġpretended": 2225,
      "Ġfurry": 2226,
      "Ġspider": 2227,
      "Ġfeet": 2228,
      "Ġcookie": 2229,
      "izz": 2230,
      "unk": 2231,
      "Ġlay": 2232,
      "Ġring": 2233,
      "Ġfaces": 2234,
      "Ġworm": 2235,
      "umber": 2236,
      "ĠCh": 2237,
      "Ġhelpful": 2238,
      "Ġrec": 2239,
      "Ġlad": 2240,
      "Ġeventually": 2241,
      "Ġwave": 2242,
      "ĠMittens": 2243,
      "Ġwip": 2244,
      "Ġchick": 2245,
      "Ġmountain": 2246,
      "Ġsal": 2247,
      "Ġban": 2248,
      "Ġemb": 2249,
      "Ġtalking": 2250,
      "ones": 2251,
      "Ġrob": 2252,
      "Ġshy": 2253,
      "Ġfold": 2254,
      "Ġcart": 2255,
      "Ġtomorrow": 2256,
      "Ġchocol": 2257,
      "Ġsel": 2258,
      "ĠJenny": 2259,
      "Ġvillage": 2260,
      "Ġtid": 2261,
      "Ġspread": 2262,
      "arge": 2263,
      "Ġbubble": 2264,
      "Ġign": 2265,
      "Ġremind": 2266,
      "Ġcoin": 2267,
      "Ġfoot": 2268,
      "ife": 2269,
      "Ġtun": 2270,
      "Ġcouch": 2271,
      "Ġbuilding": 2272,
      "Ġwrite": 2273,
      "Ġladder": 2274,
      "Ġpush": 2275,
      "Ġsmooth": 2276,
      "Ġfighting": 2277,
      "Ġtreats": 2278,
      "hile": 2279,
      "Ġwore": 2280,
      "Ġtool": 2281,
      "Ġstret": 2282,
      "Ġchased": 2283,
      "Ġblew": 2284,
      "ighed": 2285,
      "lex": 2286,
      "My": 2287,
      "Soon": 2288,
      "arra": 2289,
      "Ġbugs": 2290,
      "Ġhiding": 2291,
      "Ġembarra": 2292,
      "Ġcross": 2293,
      "Ġpool": 2294,
      "Ġpuddle": 2295,
      "oph": 2296,
      "Ġwaiting": 2297,
      "Ġrobot": 2298,
      "Ġknee": 2299,
      "Ġstep": 2300,
      "Ġbell": 2301,
      "Ġfinish": 2302,
      "mo": 2303,
      "Ġcoo": 2304,
      "Ġneckl": 2305,
      "ator": 2306,
      "Ġshelf": 2307,
      "als": 2308,
      "not": 2309,
      "Ġstir": 2310,
      "Ġsongs": 2311,
      "Ġwhenever": 2312,
      "Ġant": 2313,
      "Ġselfish": 2314,
      "Ġmaybe": 2315,
      "Ġstring": 2316,
      "Ġcannot": 2317,
      "Ġstra": 2318,
      "Ġchocolate": 2319,
      "Ġsol": 2320,
      "Ġtaste": 2321,
      "ult": 2322,
      "Ġspe": 2323,
      "Mama": 2324,
      "Ġlarge": 2325,
      "ĠJake": 2326,
      "Ġple": 2327,
      "Ġsack": 2328,
      "Ġhum": 2329,
      "Ġrep": 2330,
      "Ġnet": 2331,
      "ĠSt": 2332,
      "Ġpaw": 2333,
      "box": 2334,
      "Ġleaf": 2335,
      "Ġfixed": 2336,
      "umpy": 2337,
      "Ġbanan": 2338,
      "ĠEverywhere": 2339,
      "lebr": 2340,
      "Ġscar": 2341,
      "Ġwash": 2342,
      "Ġtidy": 2343,
      "Ġstone": 2344,
      "Ġbarked": 2345,
      "old": 2346,
      "Ġspray": 2347,
      "ĠSometimes": 2348,
      "ĠJust": 2349,
      "hnn": 2350,
      "Ġcelebr": 2351,
      "Ġcloth": 2352,
      "Ġgen": 2353,
      "Please": 2354,
      "Ġcrab": 2355,
      "Ġpeaceful": 2356,
      "Ġcolour": 2357,
      "ĠLe": 2358,
      "Dad": 2359,
      "ungle": 2360,
      "hnny": 2361,
      "ird": 2362,
      "Ġhel": 2363,
      "lice": 2364,
      "ĠPlease": 2365,
      "oin": 2366,
      "Ġ'": 2367,
      "Ġmissed": 2368,
      "Ġdeter": 2369,
      "arm": 2370,
      "Ġjungle": 2371,
      "iger": 2372,
      "Now": 2373,
      "Ġforward": 2374,
      "Ġlanded": 2375,
      "Ġdeterm": 2376,
      "Ġembarrassed": 2377,
      "Ġhonest": 2378,
      "Sarah": 2379,
      "Ġbat": 2380,
      "elly": 2381,
      "Ġjumping": 2382,
      "Ġdecor": 2383,
      "airs": 2384,
      "Ġnecklace": 2385,
      "ĠTheir": 2386,
      "dge": 2387,
      "Ġtrust": 2388,
      "Ġhears": 2389,
      "Ġmoon": 2390,
      "ĠTV": 2391,
      "Ġsticks": 2392,
      "orry": 2393,
      "Ġshirt": 2394,
      "Ġsharing": 2395,
      "Ġcreative": 2396,
      "aking": 2397,
      "most": 2398,
      "Ġdisappoin": 2399,
      "Ġknocked": 2400,
      "Ġmeadow": 2401,
      "Ġcarrots": 2402,
      "Ġtea": 2403,
      "Ġsuccess": 2404,
      "ying": 2405,
      "getable": 2406,
      "Ġstood": 2407,
      "Ġbal": 2408,
      "Ġwhis": 2409,
      "Ġvegetable": 2410,
      "Ġgener": 2411,
      "ĠDon": 2412,
      "Ġmeant": 2413,
      "Ġlegs": 2414,
      "Ġtightly": 2415,
      "Ġbreath": 2416,
      "Ġalmost": 2417,
      "ned": 2418,
      "Ġplate": 2419,
      "Ġashamed": 2420,
      "Ġsour": 2421,
      "Ġemp": 2422,
      "Ġgrew": 2423,
