<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.56293
‚ĖĀand	-3.23285
‚ĖĀthe	-3.30073
,	-3.30674
‚ĖĀto	-3.57032
‚ĖĀa	-3.66234
‚ĖĀwas	-3.85702
‚ĖĀit	-4.45327
‚ĖĀ"	-4.53815
‚ĖĀShe	-4.57085
‚ĖĀher	-4.57606
‚ĖĀHe	-4.60027
‚ĖĀThey	-4.6479
'	-4.65991
‚ĖĀThe	-4.81795
‚ĖĀhe	-4.84994
‚ĖĀsaid	-4.86377
s	-4.87946
‚ĖĀin	-4.95487
‚ĖĀLily	-4.96144
‚ĖĀshe	-4.97268
‚ĖĀwith	-4.97436
‚ĖĀhis	-5.04627
‚ĖĀday	-5.10443
‚ĖĀthat	-5.12274
‚ĖĀof	-5.14303
‚ĖĀhad	-5.23265
‚ĖĀthey	-5.2376
‚ĖĀso	-5.2515
‚ĖĀyou	-5.25933
‚ĖĀon	-5.27997
‚ĖĀ	-5.30848
‚ĖĀfor	-5.40919
‚ĖĀvery	-5.47577
‚ĖĀtime	-5.50089
!	-5.50099
t	-5.50218
‚ĖĀlittle	-5.5079
‚ĖĀthere	-5.52165
‚ĖĀmom	-5.53221
‚ĖĀhappy	-5.54129
‚ĖĀIt	-5.56932
‚ĖĀis	-5.59663
‚ĖĀbig	-5.60292
‚ĖĀsaw	-5.60809
‚ĖĀnot	-5.62233
."	-5.65359
‚ĖĀOne	-5.6637
‚ĖĀplay	-5.71314
‚ĖĀbut	-5.71315
‚ĖĀOnce	-5.72553
‚ĖĀI	-5.72601
‚ĖĀwere	-5.73635
!"	-5.75108
‚ĖĀupon	-5.85379
‚ĖĀwanted	-5.85461
‚ĖĀgirl	-5.86824
‚ĖĀhim	-5.87035
‚ĖĀare	-5.88788
‚ĖĀthem	-5.90731
‚ĖĀtheir	-5.91965
‚ĖĀup	-5.98469
‚ĖĀbe	-5.99705
‚ĖĀhave	-6.00417
‚ĖĀTom	-6.02321
‚ĖĀwent	-6.02914
‚ĖĀBen	-6.03282
‚ĖĀgo	-6.08374
‚ĖĀBut	-6.1025
‚ĖĀfriends	-6.10608
?"	-6.12194
‚ĖĀcan	-6.12599
‚ĖĀTimmy	-6.12709
‚ĖĀat	-6.12865
‚ĖĀall	-6.13472
‚ĖĀnamed	-6.20695
‚ĖĀback	-6.2178
‚ĖĀloved	-6.22363
‚ĖĀtoo	-6.24279
‚ĖĀfelt	-6.26437
‚ĖĀsmiled	-6.27861
‚ĖĀcould	-6.28478
‚ĖĀasked	-6.28957
‚ĖĀfun	-6.29263
‚ĖĀlike	-6.29908
‚ĖĀlooked	-6.30614
‚ĖĀaround	-6.31087
‚ĖĀboy	-6.35142
‚ĖĀout	-6.35347
‚ĖĀwould	-6.41081
‚ĖĀhelp	-6.41234
‚ĖĀsee	-6.42471
‚ĖĀdid	-6.44123
‚ĖĀwhat	-6.44302
‚ĖĀmake	-6.44854
‚ĖĀsome	-6.45139
‚ĖĀaway	-6.47392
‚ĖĀstarted	-6.48593
,"	-6.49438
‚ĖĀmade	-6.49807
‚ĖĀran	-6.50174
‚ĖĀtogether	-6.50738
‚ā¨	-6.5089
√Ę	-6.5089
‚ĖĀpark	-6.51499
‚ĖĀsomething	-6.51697
‚ĖĀYou	-6.51756
‚ĖĀsays	-6.51805
‚ĖĀwant	-6.52898
‚ĖĀput	-6.55445
‚ĖĀsad	-6.5737
‚ĖĀnew	-6.57808
‚ĖĀfrom	-6.58662
‚ĖĀdo	-6.58903
‚ĖĀhome	-6.59274
I	-6.59625
‚ĖĀwhen	-6.60175
‚ĖĀagain	-6.6158
‚ĖĀTim	-6.62806
‚ĖĀfound	-6.62835
‚ĖĀthen	-6.63096
‚ĖĀbird	-6.63171
‚ĖĀplaying	-6.66786
‚ĖĀwho	-6.6799
‚ĖĀother	-6.69577
‚ĖĀthings	-6.70099
‚ĖĀliked	-6.72276
‚ĖĀgot	-6.72603
‚ĖĀwe	-6.7452
‚ĖĀdecided	-6.7468
‚ĖĀfriend	-6.74769
‚ĖĀcame	-6.74819
‚ĖĀexcited	-6.76973
‚ĖĀdown	-6.8016
‚ĖĀman	-6.80714
‚ĖĀone	-6.81058
‚ĖĀscared	-6.81341
‚ĖĀan	-6.83466
‚ĖĀMom	-6.83781
‚ĖĀfind	-6.85079
‚ĖĀdidn	-6.85717
‚ĖĀdog	-6.85952
‚ĖĀMax	-6.8619
‚ĖĀSam	-6.86681
‚ĖĀalways	-6.86904
‚ĖĀtook	-6.87196
‚ĖĀget	-6.87276
‚ĖĀmommy	-6.87842
‚ĖĀyour	-6.88878
‚ĖĀabout	-6.88893
‚ĖĀAnna	-6.88924
‚ĖĀtree	-6.88928
‚ĖĀtoys	-6.8991
‚ĖĀwill	-6.90671
‚ĖĀoutside	-6.90681
‚ĖĀgood	-6.91141
‚ĖĀme	-6.92244
‚ĖĀWhen	-6.94769
‚ĖĀmore	-6.9515
‚ĖĀmy	-6.96503
‚ĖĀthought	-6.9661
‚ĖĀas	-6.96939
‚ĖĀtake	-6.98408
‚ĖĀspecial	-6.98728
‚ĖĀHer	-6.99765
‚ĖĀknew	-7.00765
‚ĖĀdad	-7.00817
‚ĖĀold	-7.02345
‚ĖĀtoy	-7.03254
‚ĖĀhow	-7.04382
‚ĖĀcar	-7.05593
‚ĖĀmuch	-7.06392
‚ĖĀknow	-7.07518
‚ĖĀSo	-7.08572
‚ĖĀsorry	-7.08876
‚ĖĀhouse	-7.0954
‚ĖĀtold	-7.11993
‚ĖĀJack	-7.12394
m	-7.12705
‚ĖĀinside	-7.13752
‚ĖĀgave	-7.1394
‚ĖĀtried	-7.14537
‚ĖĀball	-7.14702
‚ĖĀinto	-7.14769
‚ĖĀcouldn	-7.16329
‚ĖĀnever	-7.17086
if	-7.17599
‚ĖĀwater	-7.17746
‚ĖĀlook	-7.18097
‚ĖĀover	-7.1883
‚ĖĀplayed	-7.19202
‚ĖĀheard	-7.19734
‚ĖĀproud	-7.19989
‚ĖĀFrom	-7.20387
‚ĖĀroom	-7.20794
‚ĖĀeach	-7.20947
‚ĖĀthis	-7.21293
‚ĖĀWe	-7.2195
‚ĖĀbecause	-7.2222
‚ĖĀSuddenly	-7.22233
‚ĖĀhugged	-7.22778
‚ĖĀThen	-7.24135
‚ĖĀjust	-7.24843
‚ĖĀHis	-7.26207
‚ĖĀno	-7.27496
‚ĖĀMia	-7.2772
‚ĖĀmany	-7.28018
‚ĖĀSara	-7.29362
‚ĖĀnice	-7.29483
‚ĖĀbox	-7.30288
‚ĖĀbear	-7.31034
‚ĖĀlearned	-7.3111
‚ĖĀbetter	-7.33006
‚ĖĀuntil	-7.33613
‚ĖĀAnd	-7.3363
‚ĖĀsmall	-7.34829
‚ĖĀbest	-7.39957
‚ĖĀeat	-7.40933
‚ĖĀcareful	-7.41942
‚ĖĀsky	-7.4248
‚ĖĀthanked	-7.43001
‚ĖĀdon	-7.44714
‚ĖĀgarden	-7.44725
‚ĖĀeven	-7.46725
‚ĖĀlots	-7.47173
‚ĖĀlaughed	-7.47366
‚ĖĀlong	-7.47398
‚ĖĀoff	-7.4755
‚ĖĀby	-7.47716
‚ĖĀend	-7.47758
‚ĖĀlove	-7.48607
‚ĖĀsay	-7.49211
Yes	-7.49309
‚ĖĀstill	-7.49334
‚ĖĀcome	-7.49467
‚ĖĀbeautiful	-7.49522
‚ĖĀcat	-7.4988
‚ĖĀanimals	-7.51516
‚ĖĀkind	-7.54145
‚ĖĀsafe	-7.55615
‚ĖĀfeel	-7.55963
‚ĖĀway	-7.56769
‚ĖĀAs	-7.57216
‚ĖĀlived	-7.57302
‚ĖĀboth	-7.57419
‚ĖĀlet	-7.58247
‚ĖĀhard	-7.58268
‚ĖĀfamily	-7.59116
‚ĖĀred	-7.60227
‚ĖĀAfter	-7.60302
You	-7.60513
?	-7.60685
‚ĖĀevery	-7.61011
‚ĖĀtwo	-7.61158
‚ĖĀpeople	-7.62022
‚ĖĀbrave	-7.62187
‚ĖĀhurt	-7.62617
‚ĖĀcalled	-7.62763
‚ĖĀA	-7.62993
‚ĖĀflew	-7.63087
‚ĖĀsun	-7.63124
‚ĖĀLucy	-7.63169
‚ĖĀwalked	-7.63705
‚ĖĀloud	-7.63804
‚ĖĀangry	-7.64559
‚ĖĀgive	-7.64711
‚ĖĀsoon	-7.65043
‚ĖĀtry	-7.65306
‚ĖĀkept	-7.65912
‚ĖĀshare	-7.65951
ed	-7.66569
ing	-7.66751
‚ĖĀpretty	-7.67629
‚ĖĀbad	-7.67633
‚ĖĀor	-7.68106
‚ĖĀgoing	-7.69672
‚ĖĀground	-7.7044
‚ĖĀshiny	-7.70461
‚ĖĀopened	-7.70741
‚ĖĀJohn	-7.72534
‚ĖĀnoise	-7.73051
‚ĖĀrun	-7.73247
‚ĖĀbefore	-7.73457
It	-7.73969
‚ĖĀshould	-7.73989
‚ĖĀfast	-7.7443
‚ĖĀhug	-7.75021
‚ĖĀexplore	-7.75091
‚ĖĀlot	-7.75335
‚ĖĀfeeling	-7.75548
‚ĖĀdoor	-7.75588
‚ĖĀEvery	-7.75889
‚ĖĀalso	-7.75956
‚ĖĀpicked	-7.76047
‚ĖĀidea	-7.7661
‚ĖĀwhile	-7.76645
‚ĖĀnow	-7.7757
‚ĖĀits	-7.78038
Let	-7.78077
‚ĖĀnext	-7.78423
‚ĖĀkeep	-7.78684
‚ĖĀMommy	-7.79006
‚ĖĀhas	-7.79684
‚ĖĀwalking	-7.79993
No	-7.81065
‚ĖĀnodded	-7.81068
‚ĖĀsmile	-7.81432
d	-7.81723
‚ĖĀshow	-7.8274
‚ĖĀneed	-7.82886
‚ĖĀbeing	-7.84344
‚ĖĀlooking	-7.86837
What	-7.8714
‚ĖĀplace	-7.87365
‚ĖĀstopped	-7.8762
‚ĖĀfood	-7.87749
‚ĖĀclean	-7.87801
‚ĖĀBob	-7.88069
-	-7.88462
‚ĖĀnoticed	-7.88952
‚ĖĀeyes	-7.896
‚ĖĀslide	-7.90159
‚ĖĀforest	-7.90834
‚ĖĀhands	-7.9113
‚ĖĀever	-7.9121
‚ĖĀshowed	-7.91423
‚ĖĀgreat	-7.91449
Thank	-7.91942
‚ĖĀtruck	-7.92075
‚ĖĀflowers	-7.92879
‚ĖĀeveryone	-7.93094
‚ĖĀhand	-7.93462
‚ĖĀfish	-7.93745
re	-7.94287
That	-7.95145
‚ĖĀokay	-7.95219
‚ĖĀimportant	-7.95334
‚ĖĀwhere	-7.95436
‚ĖĀSue	-7.95844
‚ĖĀlisten	-7.96109
This	-7.96193
‚ĖĀright	-7.96653
‚ĖĀblue	-7.97555
‚ĖĀbed	-7.97982
‚ĖĀquickly	-7.98053
‚ĖĀreplied	-7.98384
‚ĖĀafter	-7.98717
‚ĖĀwatched	-7.98755
‚ĖĀSpot	-7.99316
‚ĖĀbecame	-7.99471
‚ĖĀrabbit	-8.00641
‚ĖĀcake	-8.01071
‚ĖĀsure	-8.0135
‚ĖĀstay	-8.01416
‚ĖĀwork	-8.02099
‚ĖĀhigh	-8.02188
‚ĖĀfly	-8.02238
‚ĖĀbeen	-8.02276
‚ĖĀwalk	-8.02623
‚ĖĀgoodbye	-8.03359
‚ĖĀface	-8.03524
‚ĖĀboat	-8.04423
‚ĖĀanymore	-8.04588
We	-8.04594
‚ĖĀcloser	-8.04652
‚ĖĀJane	-8.04815
‚ĖĀdifferent	-8.05252
‚ĖĀstore	-8.05793
‚ĖĀvoice	-8.05801
‚ĖĀdoll	-8.06001
‚ĖĀstrong	-8.06214
‚ĖĀcurious	-8.0705
‚ĖĀSarah	-8.07377
‚ĖĀmean	-8.07609
Look	-8.08269
‚ĖĀhead	-8.08796
‚ĖĀfirst	-8.09732
‚ĖĀhelped	-8.10045
‚ĖĀLila	-8.10051
‚ĖĀfell	-8.10261
‚ĖĀour	-8.10322
‚ĖĀuse	-8.10418
‚ĖĀEveryone	-8.10639
‚ĖĀwarm	-8.11434
‚ĖĀnight	-8.11707
‚ĖĀhappened	-8.11782
Can	-8.12568
‚ĖĀthree	-8.12599
‚ĖĀkitchen	-8.13046
‚ĖĀgrabbed	-8.1382
‚ĖĀdress	-8.14008
‚ĖĀstory	-8.14566
‚ĖĀwait	-8.1499
‚ĖĀonly	-8.15043
‚ĖĀglad	-8.15188
‚ĖĀDad	-8.15835
‚ĖĀrealized	-8.15913
‚ĖĀdoes	-8.15919
‚ĖĀadventure	-8.1615
‚ĖĀhere	-8.16187
‚ĖĀjumped	-8.16739
‚ĖĀbirds	-8.17278
‚ĖĀus	-8.17671
‚ĖĀreached	-8.18176
‚ĖĀbook	-8.1824
‚ĖĀgrass	-8.18443
‚ĖĀhaving	-8.19032
‚ĖĀThat	-8.19594
‚ĖĀcry	-8.19841
‚ĖĀwatch	-8.1986
‚ĖĀsees	-8.20237
‚ĖĀate	-8.20798
‚ĖĀbright	-8.20828
‚ĖĀready	-8.21384
‚ĖĀyummy	-8.21446
‚ĖĀthrough	-8.21515
‚ĖĀopen	-8.21755
‚ĖĀbit	-8.2206
‚ĖĀworld	-8.22111
‚ĖĀgame	-8.2213
‚ĖĀreally	-8.23355
‚ĖĀshouted	-8.23712
‚ĖĀLet	-8.24238
‚ĖĀbegan	-8.24243
‚ĖĀfavorite	-8.24314
‚ĖĀrock	-8.24318
‚ĖĀhimself	-8.24674
‚ĖĀtired	-8.2504
‚ĖĀam	-8.25401
‚ĖĀused	-8.26006
‚ĖĀthing	-8.26178
‚ĖĀmum	-8.26383
‚ĖĀlearn	-8.26642
‚ĖĀname	-8.26878
‚ĖĀdone	-8.27101
‚ĖĀthan	-8.27245
‚ĖĀcoming	-8.27269
‚ĖĀmaking	-8.27379
‚ĖĀfunny	-8.27638
‚ĖĀCan	-8.27695
‚ĖĀDo	-8.27701
‚ĖĀkids	-8.27741
‚ĖĀlady	-8.27824
‚ĖĀJoe	-8.28455
‚ĖĀworry	-8.28599
‚ĖĀbrother	-8.28643
‚ĖĀseen	-8.2876
‚ĖĀpond	-8.28796
‚ĖĀSally	-8.28839
‚ĖĀcried	-8.29437
‚ĖĀanother	-8.29774
‚ĖĀflower	-8.30012
Wow	-8.30112
‚ĖĀtop	-8.30251
‚ĖĀwhy	-8.30314
‚ĖĀcare	-8.30554
‚ĖĀstop	-8.30665
‚ĖĀwaved	-8.30782
‚ĖĀnear	-8.31053
‚ĖĀbunny	-8.31153
‚ĖĀsoft	-8.3136
‚ĖĀcatch	-8.31414
‚ĖĀlooks	-8.31605
‚ĖĀparents	-8.31717
‚ĖĀcars	-8.31995
‚ĖĀpaper	-8.32301
‚ĖĀTommy	-8.32954
‚ĖĀunder	-8.32973
‚ĖĀhole	-8.33127
‚ĖĀgreen	-8.33135
‚ĖĀsurprise	-8.33562
‚ĖĀlesson	-8.33607
‚ĖĀBenny	-8.3369
‚ĖĀyellow	-8.34359
‚ĖĀbehind	-8.34522
‚ĖĀremembered	-8.34544
‚ĖĀfloor	-8.34557
‚ĖĀfull	-8.34979
‚ĖĀworked	-8.35181
‚ĖĀrunning	-8.35277
‚ĖĀhopped	-8.35397
‚ĖĀwished	-8.36551
Don	-8.37005
‚ĖĀtouch	-8.3747
‚ĖĀtrees	-8.37516
‚ĖĀblocks	-8.37532
‚ĖĀlost	-8.37629
‚ĖĀhappily	-8.37876
e	-8.38145
‚ĖĀneeded	-8.38742
‚ĖĀdoing	-8.38983
‚ĖĀmouse	-8.39034
‚ĖĀpick	-8.39188
‚ĖĀcold	-8.39319
‚ĖĀthink	-8.39698
‚ĖĀbutterfly	-8.40122
‚ĖĀpicture	-8.40337
‚ĖĀcarefully	-8.40376
ll	-8.40519
‚ĖĀyears	-8.40976
‚ĖĀsurprised	-8.41139
‚ĖĀleft	-8.41221
‚ĖĀ-	-8.41607
‚ĖĀtell	-8.41962
‚ĖĀenjoyed	-8.42108
‚ĖĀheld	-8.42249
‚ĖĀfinished	-8.42307
‚ĖĀsat	-8.42767
‚ĖĀwrong	-8.43112
‚ĖĀice	-8.43465
‚ĖĀhear	-8.43537
‚ĖĀwind	-8.43983
‚ĖĀfollowed	-8.44133
‚ĖĀmove	-8.44241
‚ĖĀFinally	-8.4429
‚ĖĀThere	-8.44558
‚ĖĀdark	-8.44676
‚ĖĀclose	-8.44963
‚ĖĀherself	-8.45038
‚ĖĀNow	-8.45139
‚ĖĀanything	-8.45437
‚ĖĀBilly	-8.45978
‚ĖĀcool	-8.46049
‚ĖĀclimb	-8.46325
".	-8.46461
‚ĖĀbuy	-8.46551
‚ĖĀhat	-8.466
‚ĖĀchildren	-8.46867
‚ĖĀlikes	-8.47242
‚ĖĀfriendly	-8.47362
‚ĖĀtable	-8.47908
‚ĖĀwonderful	-8.48455
‚ĖĀDaisy	-8.48549
‚ĖĀhill	-8.48573
‚ĖĀbag	-8.48941
‚ĖĀarrived	-8.49053
‚ĖĀrain	-8.49132
‚ĖĀsound	-8.49155
Hello	-8.49228
‚ĖĀdelicious	-8.4942
‚ĖĀfar	-8.49756
‚ĖĀplease	-8.505
‚ĖĀown	-8.50626
‚ĖĀgrandma	-8.50676
‚ĖĀcolors	-8.5086
‚ĖĀsomeone	-8.51053
‚ĖĀMolly	-8.5129
‚ĖĀfrog	-8.51711
‚ĖĀfilled	-8.52197
‚ĖĀgone	-8.5233
‚ĖĀtall	-8.52459
‚ĖĀcontinued	-8.53044
‚ĖĀbroken	-8.53141
‚ĖĀable	-8.53311
‚ĖĀswing	-8.5393
‚ĖĀsweet	-8.53997
‚ĖĀleaves	-8.54141
‚ĖĀelse	-8.54585
‚ĖĀstick	-8.54595
‚ĖĀread	-8.54974
‚ĖĀask	-8.55065
‚ĖĀwindow	-8.55645
‚ĖĀfire	-8.55906
‚ĖĀjump	-8.56488
‚ĖĀlion	-8.56639
‚ĖĀpink	-8.56997
‚ĖĀbaby	-8.57096
‚ĖĀmess	-8.57958
‚ĖĀunderstand	-8.58052
‚ĖĀamazing	-8.58069
‚ĖĀany	-8.58359
‚ĖĀlaugh	-8.59128
‚ĖĀforgot	-8.59263
‚ĖĀhot	-8.59473
‚ĖĀcastle	-8.5948
‚ĖĀgetting	-8.59554
‚ĖĀenough	-8.59621
‚ĖĀMaybe	-8.59817
‚ĖĀdinner	-8.60031
‚ĖĀwhite	-8.60031
‚ĖĀagreed	-8.60086
‚ĖĀmorning	-8.60442
‚ĖĀyes	-8.60455
‚ĖĀbooks	-8.60511
‚ĖĀpictures	-8.60592
‚ĖĀset	-8.60739
‚ĖĀmother	-8.60752
‚ĖĀstayed	-8.60836
‚ĖĀwants	-8.60923
‚ĖĀAmy	-8.61173
‚ĖĀscary	-8.61219
‚ĖĀcookies	-8.61359
‚ĖĀhair	-8.61417
‚ĖĀtrying	-8.61653
‚ĖĀfix	-8.62013
‚ĖĀfinally	-8.62159
‚ĖĀsometimes	-8.62168
‚ĖĀclimbed	-8.62213
‚ĖĀhungry	-8.6279
‚ĖĀJill	-8.6305
‚ĖĀclothes	-8.64334
‚ĖĀsmiles	-8.64399
‚ĖĀbrought	-8.6444
‚ĖĀturned	-8.65281
‚ĖĀwet	-8.65289
‚ĖĀtalk	-8.65323
‚ĖĀdaddy	-8.65464
‚ĖĀfew	-8.65899
‚ĖĀlistened	-8.65993
‚ĖĀlight	-8.66457
‚ĖĀstrange	-8.66932
‚ĖĀeverything	-8.66939
‚ĖĀothers	-8.67683
‚ĖĀwasn	-8.67856
‚ĖĀride	-8.68064
‚ĖĀbeach	-8.68078
‚ĖĀair	-8.68202
‚ĖĀpuppy	-8.68213
‚ĖĀrest	-8.68565
‚ĖĀmoment	-8.69103
‚ĖĀwaited	-8.69244
‚ĖĀWhat	-8.69785
‚ĖĀamazed	-8.70012
‚ĖĀtail	-8.70111
‚ĖĀcream	-8.70199
‚ĖĀalone	-8.70752
‚ĖĀduck	-8.71515
‚ĖĀsilly	-8.71729
‚ĖĀthank	-8.71773
‚ĖĀteddy	-8.72424
‚ĖĀSoon	-8.72437
‚ĖĀmakes	-8.7279
‚ĖĀwoods	-8.73002
‚ĖĀasks	-8.73443
‚ĖĀleave	-8.73484
‚ĖĀjoy	-8.73591
‚ĖĀsit	-8.73604
‚ĖĀdraw	-8.73899
‚ĖĀhide	-8.73903
ly	-8.74168
‚ĖĀsquirrel	-8.74198
‚ĖĀlake	-8.75134
‚ĖĀAll	-8.75378
‚ĖĀflying	-8.76131
‚ĖĀmight	-8.76506
‚ĖĀpulled	-8.76788
‚ĖĀdance	-8.7687
‚ĖĀpromised	-8.7727
‚ĖĀtowards	-8.77815
uch	-8.7864
‚ĖĀpretend	-8.78814
‚ĖĀpieces	-8.78917
‚ĖĀperfect	-8.7914
‚ĖĀsing	-8.79144
Oh	-8.79277
‚ĖĀshared	-8.79343
‚ĖĀbigger	-8.79404
‚ĖĀwear	-8.79429
‚ĖĀfox	-8.79776
‚ĖĀwon	-8.79841
‚ĖĀowner	-8.79975
‚ĖĀmoral	-8.80029
‚ĖĀsister	-8.80218
‚ĖĀliving	-8.80785
Maybe	-8.8085
‚ĖĀthinks	-8.81165
‚ĖĀruns	-8.81417
‚ĖĀcandy	-8.81737
‚ĖĀparty	-8.82126
‚ĖĀbike	-8.82199
‚ĖĀeverywhere	-8.82378
But	-8.82427
‚ĖĀgrateful	-8.82489
‚ĖĀmusic	-8.82567
‚ĖĀenjoy	-8.82587
Okay	-8.82948
‚ĖĀslowly	-8.83029
‚ĖĀdolls	-8.83037
‚ĖĀside	-8.83118
‚ĖĀjob	-8.83345
‚ĖĀdeep	-8.83907
‚ĖĀworried	-8.83995
‚ĖĀvisit	-8.8403
‚ĖĀIn	-8.84205
‚ĖĀfaster	-8.84278
‚ĖĀmoney	-8.84519
‚ĖĀmagical	-8.84536
‚ĖĀbroke	-8.84578
‚ĖĀreach	-8.84625
‚ĖĀjoin	-8.84754
O	-8.84764
‚ĖĀsleep	-8.8479
‚ĖĀsand	-8.85235
‚ĖĀMama	-8.85268
‚ĖĀbug	-8.85281
‚ĖĀcolorful	-8.85442
‚ĖĀrace	-8.85567
‚ĖĀhold	-8.86126
‚ĖĀcut	-8.86343
‚ĖĀhelping	-8.86578
‚ĖĀmet	-8.86995
‚ĖĀcrying	-8.87404
‚ĖĀtrain	-8.8827
‚ĖĀmost	-8.88466
‚ĖĀs	-8.88667
‚ĖĀdangerous	-8.8922
‚ĖĀstepped	-8.89495
‚ĖĀfarmer	-8.89638
‚ĖĀmonster	-8.90406
ever	-8.90464
‚ĖĀJimmy	-8.90611
‚ĖĀremember	-8.90663
Sure	-8.90867
‚ĖĀheavy	-8.90883
‚ĖĀprincess	-8.91233
‚ĖĀsmart	-8.91364
‚ĖĀriver	-8.92174
‚ĖĀspot	-8.92245
‚ĖĀtwins	-8.92331
‚ĖĀDaddy	-8.92467
‚ĖĀmouth	-8.92603
‚ĖĀwords	-8.92609
‚ĖĀdragon	-8.92675
‚ĖĀfield	-8.9289
‚ĖĀtower	-8.92961
Mom	-8.92999
ir	-8.9307
‚ĖĀacross	-8.93217
‚ĖĀEmma	-8.93222
‚ĖĀdirty	-8.93223
‚ĖĀstuck	-8.9336
‚ĖĀsame	-8.9336
‚ĖĀclosed	-8.93498
‚ĖĀsong	-8.93574
‚ĖĀeating	-8.93574
‚ĖĀthrew	-8.93719
‚ĖĀdoctor	-8.93828
‚ĖĀwouldn	-8.94089
‚ĖĀswim	-8.94411
‚ĖĀFluffy	-8.94527
‚ĖĀJust	-8.946
‚ĖĀtight	-8.94816
‚ĖĀbowl	-8.94926
‚ĖĀballoon	-8.95584
‚ĖĀblanket	-8.95806
‚ĖĀbite	-8.95814
Hi	-8.95915
‚ĖĀMary	-8.96938
‚ĖĀpushed	-8.9711
‚ĖĀtreasure	-8.97556
‚ĖĀturn	-8.97806
Mommy	-8.98456
‚ĖĀhoped	-8.98555
‚ĖĀwithout	-8.98795
‚ĖĀwall	-8.98811
‚ĖĀbelieve	-8.98851
‚ĖĀhit	-8.99128
‚ĖĀclapped	-8.99416
‚ĖĀfeels	-8.99459
‚ĖĀMum	-8.99595
‚ĖĀtown	-8.99644
‚ĖĀGrandma	-8.99738
‚ĖĀschool	-9.00103
‚ĖĀfence	-9.0018
‚ĖĀfairy	-9.00572
‚ĖĀcheered	-9.00961
‚ĖĀstart	-9.01216
‚ĖĀbreak	-9.0139
‚ĖĀyard	-9.01804
Why	-9.01847
‚ĖĀquiet	-9.01937
‚ĖĀbrown	-9.02117
‚ĖĀdrove	-9.02195
‚ĖĀhigher	-9.02528
‚ĖĀlonely	-9.02587
‚ĖĀteacher	-9.02593
‚ĖĀtoday	-9.02744
‚ĖĀpaint	-9.03254
‚ĖĀupset	-9.03456
‚ĖĀchase	-9.03693
‚ĖĀblack	-9.03773
‚ĖĀadventures	-9.04075
‚ĖĀlonger	-9.04125
‚ĖĀgentle	-9.04171
‚ĖĀwelcome	-9.04375
‚ĖĀturns	-9.04577
‚ĖĀchild	-9.04812
‚ĖĀexplained	-9.04821
‚ĖĀwings	-9.04861
‚ĖĀcourse	-9.04892
‚ĖĀswings	-9.05178
‚ĖĀnoises	-9.05218
‚ĖĀsuddenly	-9.05219
‚ĖĀInside	-9.057
‚ĖĀbring	-9.06166
‚ĖĀgames	-9.0647
‚ĖĀsoup	-9.07099
‚ĖĀpiece	-9.07243
‚ĖĀmust	-9.07251
‚ĖĀanimal	-9.0757
‚ĖĀdropped	-9.07582
‚ĖĀsign	-9.07969
‚ĖĀforget	-9.084
‚ĖĀOn	-9.08541
‚ĖĀswam	-9.08575
‚ĖĀstories	-9.08662
‚ĖĀsang	-9.08745
‚ĖĀbackyard	-9.08829
‚ĖĀbuild	-9.09025
‚ĖĀlate	-9.09073
‚ĖĀLater	-9.0908
‚ĖĀwish	-9.09236
‚ĖĀpet	-9.09325
‚ĖĀapple	-9.09418
‚ĖĀwell	-9.09912
‚ĖĀorange	-9.10014
‚ĖĀfight	-9.10045
‚ĖĀowl	-9.10172
‚ĖĀnaughty	-9.10601
‚ĖĀtaking	-9.10772
‚ĖĀhugs	-9.10802
‚ĖĀdry	-9.10802
‚ĖĀpocket	-9.1087
‚ĖĀjar	-9.11044
‚ĖĀrocks	-9.11113
‚ĖĀmagic	-9.11263
‚ĖĀexploring	-9.11886
y	-9.12413
‚ĖĀalong	-9.12826
‚ĖĀseemed	-9.13027
f	-9.13259
‚ĖĀwise	-9.1334
‚ĖĀsinging	-9.13341
‚ĖĀshook	-9.13451
‚ĖĀyoung	-9.13659
‚ĖĀcaught	-9.13714
‚ĖĀnearby	-9.13715
‚ĖĀmoved	-9.13795
‚ĖĀsea	-9.13797
‚ĖĀwoke	-9.13802
‚ĖĀlunch	-9.13977
‚ĖĀshoes	-9.14373
‚ĖĀthough	-9.14678
‚ĖĀSammy	-9.14777
‚ĖĀtiny	-9.14952
‚ĖĀstars	-9.15324
‚ĖĀsecret	-9.15807
‚ĖĀelephant	-9.16079
‚ĖĀsnow	-9.16193
‚ĖĀmonkey	-9.16806
‚ĖĀbench	-9.16924
‚ĖĀheart	-9.17132
Lily	-9.17159
‚ĖĀnap	-9.17721
‚ĖĀbucket	-9.17723
‚ĖĀkite	-9.17908
‚ĖĀshapes	-9.18017
‚ĖĀchair	-9.18277
‚ĖĀmine	-9.18297
‚ĖĀbranch	-9.18478
‚ĖĀstar	-9.18614
‚ĖĀjuice	-9.18945
‚ĖĀarms	-9.1898
‚ĖĀbusy	-9.19042
‚ĖĀdream	-9.19169
‚ĖĀreal	-9.19205
‚ĖĀsick	-9.19212
‚ĖĀbee	-9.19356
‚ĖĀafraid	-9.19873
‚ĖĀmad	-9.20039
‚ĖĀwondered	-9.20172
‚ĖĀnest	-9.20619
‚ĖĀsitting	-9.20633
‚ĖĀnose	-9.21125
‚ĖĀyear	-9.21422
‚ĖĀaccidentally	-9.21664
‚ĖĀround	-9.21792
"	-9.22365
‚ĖĀdrink	-9.22392
‚ĖĀgift	-9.22488
‚ĖĀdaughter	-9.22523
‚ĖĀforever	-9.22757
‚ĖĀdriver	-9.22927
‚ĖĀcute	-9.23561
‚ĖĀbasket	-9.23701
‚ĖĀfarm	-9.23744
‚ĖĀfall	-9.23751
‚ĖĀMr	-9.24015
‚ĖĀpull	-9.24197
‚ĖĀstreet	-9.24288
‚ĖĀexciting	-9.24362
‚ĖĀThank	-9.24379
‚ĖĀcozy	-9.24656
‚ĖĀkey	-9.24685
‚ĖĀsounds	-9.24792
‚ĖĀrelieved	-9.25246
‚ĖĀnothing	-9.25443
‚ĖĀhello	-9.25481
‚ĖĀholding	-9.25809
‚ĖĀcomes	-9.25873
‚ĖĀlaughing	-9.2593
‚ĖĀtakes	-9.26112
‚ĖĀhuge	-9.26141
‚ĖĀjourney	-9.26236
‚ĖĀfit	-9.26383
The	-9.26682
Of	-9.26696
‚ĖĀrainbow	-9.2678
Do	-9.26818
‚ĖĀJen	-9.27145
‚ĖĀlife	-9.27237
‚ĖĀswimming	-9.2764
‚ĖĀpurple	-9.27943
‚ĖĀsunshine	-9.27943
‚ĖĀT	-9.28163
‚ĖĀmilk	-9.28247
‚ĖĀCome	-9.28428
‚ĖĀJenny	-9.2856
‚ĖĀlater	-9.28562
‚ĖĀinstead	-9.28655
‚ĖĀtouched	-9.28671
‚ĖĀbirthday	-9.28961
‚ĖĀcheese	-9.29168
‚ĖĀWith	-9.29376
‚ĖĀbottle	-9.30061
‚ĖĀsunny	-9.30093
‚ĖĀstorm	-9.30196
‚ĖĀgrow	-9.30252
‚ĖĀbought	-9.303
‚ĖĀpointed	-9.30313
‚ĖĀsearched	-9.30322
‚ĖĀcave	-9.30612
‚ĖĀanyone	-9.30612
‚ĖĀonto	-9.30832
‚ĖĀplane	-9.31035
‚ĖĀbread	-9.31342
‚ĖĀpot	-9.31846
‚ĖĀlucky	-9.3208
‚ĖĀtasty	-9.32289
‚ĖĀrope	-9.32486
‚ĖĀwatching	-9.32645
‚ĖĀgrab	-9.32713
‚ĖĀducks	-9.32724
‚ĖĀMittens	-9.32827
‚ĖĀsmiling	-9.33033
‚ĖĀfollow	-9.33037
‚ĖĀpromise	-9.33735
‚ĖĀcrayons	-9.34241
‚ĖĀsharp	-9.34319
‚ĖĀplan	-9.3464
‚ĖĀwide	-9.34744
‚ĖĀsnowman	-9.34753
‚ĖĀdanced	-9.3515
‚ĖĀbutton	-9.35194
‚ĖĀtreat	-9.35256
‚ĖĀinteresting	-9.35296
‚ĖĀperson	-9.35623
‚ĖĀtalked	-9.35936
‚ĖĀbush	-9.36171
‚ĖĀhoney	-9.36502
‚ĖĀtrouble	-9.36572
Hey	-9.36703
‚ĖĀfree	-9.3689
ve	-9.36903
‚ĖĀhope	-9.3701
‚ĖĀshop	-9.37187
‚ĖĀsmelled	-9.37316
‚ĖĀfair	-9.37488
‚ĖĀwrite	-9.37516
‚ĖĀcup	-9.37863
‚ĖĀlovely	-9.3794
‚ĖĀgiant	-9.38395
‚ĖĀhealthy	-9.38733
‚ĖĀapples	-9.38956
‚ĖĀshining	-9.39298
‚ĖĀroad	-9.39566
‚ĖĀclouds	-9.39825
‚ĖĀrolled	-9.39898
‚ĖĀEmily	-9.40444
‚ĖĀwhich	-9.40554
‚ĖĀfront	-9.40669
‚ĖĀfruit	-9.41068
‚ĖĀspotted	-9.41478
Ňď	-9.42026
‚ĖĀpile	-9.4212
‚ĖĀclever	-9.42643
‚ĖĀsnack	-9.4271
‚ĖĀTogether	-9.42996
‚ĖĀtasted	-9.43033
‚ĖĀpatient	-9.43098
‚ĖĀarm	-9.43173
‚ĖĀcouch	-9.43233
‚ĖĀcoat	-9.43303
‚ĖĀJim	-9.43473
‚ĖĀwin	-9.43584
‚ĖĀplaces	-9.44105
‚ĖĀwhole	-9.44324
‚ĖĀlay	-9.44584
‚ĖĀbuilding	-9.44686
‚ĖĀasleep	-9.44897
‚ĖĀphone	-9.45018
r	-9.45187
‚ĖĀknee	-9.45218
‚ĖĀspent	-9.45258
‚ĖĀsack	-9.45501
‚ĖĀLisa	-9.45505
‚ĖĀspider	-9.45589
‚ĖĀcoin	-9.4559
‚ĖĀking	-9.45615
‚ĖĀocean	-9.45741
‚ĖĀgoes	-9.4631
‚ĖĀloves	-9.46432
‚ĖĀwearing	-9.4656
‚ĖĀsnake	-9.46567
‚ĖĀpretended	-9.46805
‚ĖĀdirt	-9.46947
‚ĖĀwild	-9.46958
‚ĖĀpath	-9.4706
‚ĖĀscreamed	-9.47227
‚ĖĀSometimes	-9.47255
‚ĖĀladder	-9.47943
‚ĖĀappeared	-9.48076
‚ĖĀconfused	-9.4819
‚ĖĀproblem	-9.48303
‚ĖĀgently	-9.48439
‚ĖĀtalking	-9.48546
‚ĖĀforgive	-9.48929
‚ĖĀfur	-9.49186
‚ĖĀfurry	-9.49189
‚ĖĀhelpful	-9.49334
‚ĖĀmud	-9.4943
‚ĖĀslow	-9.49668
‚ĖĀspoon	-9.49688
‚ĖĀanswer	-9.50103
‚ĖĀpush	-9.50225
‚ĖĀcolor	-9.50358
‚ĖĀcorner	-9.50455
‚ĖĀfaces	-9.50554
‚ĖĀoven	-9.50574
‚ĖĀJake	-9.50706
‚ĖĀmind	-9.51583
‚ĖĀpicnic	-9.51736
‚ĖĀlast	-9.51853
ŇďI	-9.5193
‚ĖĀwave	-9.51962
‚ĖĀwoman	-9.51981
‚ĖĀPeter	-9.5199
‚ĖĀblew	-9.52627
‚ĖĀtrip	-9.52661
‚ĖĀmatter	-9.5273
‚ĖĀfixed	-9.52742
‚ĖĀfinish	-9.5292
‚ĖĀfighting	-9.52958
‚ĖĀspicy	-9.53147
‚ĖĀdrive	-9.53164
‚ĖĀwaiting	-9.53202
‚ĖĀtaste	-9.53263
er	-9.53266
‚ĖĀbow	-9.53464
‚ĖĀthrow	-9.53779
‚ĖĀfeet	-9.53801
Come	-9.53822
‚ĖĀhorse	-9.54229
‚ĖĀeventually	-9.54327
‚ĖĀteeth	-9.54327
‚ĖĀzoo	-9.54378
‚ĖĀcloth	-9.5459
‚ĖĀembarrassed	-9.54724
‚ĖĀcookie	-9.54897
‚ĖĀtomorrow	-9.55121
‚ĖĀMummy	-9.55571
‚ĖĀcall	-9.55606
‚ĖĀsmooth	-9.5563
‚ĖĀsmell	-9.5573
‚ĖĀcarry	-9.55755
‚ĖĀcalm	-9.55851
‚ĖĀhappen	-9.55876
‚ĖĀcloud	-9.55959
‚ĖĀchocolate	-9.55965
‚ĖĀTeddy	-9.56197
‚ĖĀwhistle	-9.56283
‚ĖĀWhil	-9.56729
‚ĖĀtries	-9.56999
‚ĖĀtea	-9.57008
‚ĖĀlarge	-9.57127
‚ĖĀkitten	-9.57325
ex	-9.57702
‚ĖĀwash	-9.57703
‚ĖĀhiding	-9.57723
‚ĖĀplant	-9.57748
‚ĖĀshirt	-9.58166
‚ĖĀvillage	-9.58499
‚ĖĀsongs	-9.58846
‚ĖĀpool	-9.58913
‚ĖĀletter	-9.58986
‚ĖĀshy	-9.59035
‚ĖĀpizza	-9.59466
‚ĖĀempty	-9.59605
Good	-9.59655
‚ĖĀcreative	-9.59883
‚ĖĀjungle	-9.60023
‚ĖĀgrew	-9.60163
‚ĖĀrude	-9.60163
‚ĖĀtightly	-9.60333
‚ĖĀcannot	-9.60443
‚ĖĀspread	-9.60676
‚ĖĀknocked	-9.60741
‚ĖĀhid	-9.6093
‚ĖĀcount	-9.61415
‚ĖĀbugs	-9.61772
‚ĖĀkiss	-9.62089
‚ĖĀwore	-9.62139
‚ĖĀbell	-9.62347
‚ĖĀpuddle	-9.62383
‚ĖĀband	-9.62424
‚ĖĀnecklace	-9.62523
‚ĖĀbarked	-9.62732
‚ĖĀrobot	-9.62854
‚ĖĀsail	-9.62862
‚ĖĀland	-9.62933
‚ĖĀmountain	-9.6296
‚ĖĀEverywhere	-9.62999
‚ĖĀsparkly	-9.63145
‚ĖĀsave	-9.63246
‚ĖĀcow	-9.63397
‚ĖĀJohnny	-9.63439
‚ĖĀpart	-9.63482
‚ĖĀline	-9.63569
‚ĖĀmeet	-9.63674
‚ĖĀcarrot	-9.63834
‚ĖĀAlice	-9.6387
‚ĖĀpuzzle	-9.63938
‚ĖĀPlease	-9.6431
‚ĖĀpresent	-9.64714
‚ĖĀmaybe	-9.64738
‚ĖĀhidden	-9.64885
‚ĖĀmoon	-9.65178
‚ĖĀtidy	-9.65573
‚ĖĀworm	-9.65751
‚ĖĀforward	-9.65768
‚ĖĀmeadow	-9.65768
‚ĖĀpeaceful	-9.66046
‚ĖĀhears	-9.66114
‚ĖĀtreats	-9.66499
‚ĖĀmeant	-9.6657
‚ĖĀprince	-9.66653
‚ĖĀcarrots	-9.6669
Tom	-9.66918
‚ĖĀmachine	-9.6725
‚ĖĀrocket	-9.67252
‚ĖĀcarried	-9.67409
‚ĖĀcook	-9.67461
‚ĖĀmissed	-9.67585
‚ĖĀsplash	-9.67903
‚ĖĀcard	-9.6796
‚ĖĀsnacks	-9.68075
‚ĖĀgroup	-9.68161
itty	-9.68161
‚ĖĀstring	-9.68163
‚ĖĀshelf	-9.68616
a	-9.68906
‚ĖĀugly	-9.68921
‚ĖĀjumping	-9.69217
‚ĖĀEven	-9.69234
‚ĖĀHow	-9.69332
‚ĖĀseat	-9.69415
‚ĖĀsticks	-9.69458
n	-9.69584
‚ĖĀteach	-9.69719
‚ĖĀleaf	-9.69841
ting	-9.70183
stood	-9.70279
‚ĖĀO	-9.70354
‚ĖĀselfish	-9.70456
‚ĖĀgray	-9.70459
‚ĖĀneighbor	-9.70633
‚ĖĀtells	-9.70707
‚ĖĀyelled	-9.70788
‚ĖĀstone	-9.7079
‚ĖĀlanded	-9.70819
‚ĖĀcreature	-9.70947
‚ĖĀknowing	-9.7095
‚ĖĀLittle	-9.70963
‚ĖĀe	-9.7097
My	-9.71045
‚ĖĀsharing	-9.7108
‚ĖĀpig	-9.71104
‚ĖĀLeo	-9.71403
‚ĖĀant	-9.71455
‚ĖĀlegs	-9.71473
‚ĖĀBe	-9.71508
‚ĖĀplate	-9.71734
‚ĖĀstanding	-9.71908
‚ĖĀbath	-9.71926
‚ĖĀdecide	-9.72294
‚ĖĀbreath	-9.72357
‚ĖĀdrew	-9.72493
‚ĖĀalmost	-9.72651
‚ĖĀnumber	-9.72688
Stop	-9.72948
‚ĖĀstand	-9.72957
‚ĖĀWhy	-9.73024
‚ĖĀfrustrated	-9.73127
‚ĖĀfancy	-9.73127
‚ĖĀnods	-9.73435
‚ĖĀdisappointed	-9.73447
‚ĖĀsleepy	-9.73631
‚ĖĀbus	-9.73909
‚ĖĀmysterious	-9.74247
‚ĖĀpowerful	-9.74248
‚ĖĀpolite	-9.74392
Please	-9.7455
‚ĖĀhonest	-9.7472
‚ĖĀprotect	-9.74796
‚ĖĀhours	-9.74957
‚ĖĀremind	-9.75219
‚ĖĀhospital	-9.7538
‚ĖĀblock	-9.75391
special	-9.75701
‚ĖĀashamed	-9.76033
‚ĖĀnet	-9.76361
‚ĖĀcries	-9.76361
‚ĖĀmedicine	-9.76526
‚ĖĀmix	-9.76592
‚ĖĀthese	-9.76661
‚ĖĀreturned	-9.7688
‚ĖĀplants	-9.77114
‚ĖĀunderstood	-9.77212
‚ĖĀMark	-9.77362
‚ĖĀscissors	-9.77518
‚ĖĀbecome	-9.77545
‚ĖĀgate	-9.77685
‚ĖĀsour	-9.77777
‚ĖĀexpensive	-9.77851
‚ĖĀleg	-9.78099
‚ĖĀshore	-9.7819
‚ĖĀpacked	-9.78208
‚ĖĀscarf	-9.78522
‚ĖĀsheep	-9.78689
‚ĖĀSome	-9.78707
‚ĖĀring	-9.78765
‚ĖĀbored	-9.78857
‚ĖĀdancing	-9.79026
‚ĖĀpassed	-9.79054
‚ĖĀsandwich	-9.79361
‚ĖĀvegetables	-9.79519
‚ĖĀhop	-9.79672
‚ĖĀtaught	-9.79703
‚ĖĀroll	-9.79855
‚ĖĀpoor	-9.79873
‚ĖĀfinger	-9.7997
‚ĖĀgarage	-9.80044
‚ĖĀgrumpy	-9.80214
‚ĖĀsaved	-9.80262
‚ĖĀmummy	-9.80729
‚ĖĀruined	-9.80741
‚ĖĀcloset	-9.80768
‚ĖĀtaken	-9.8083
‚ĖĀDon	-9.80905
‚ĖĀlift	-9.81371
‚ĖĀcomfortable	-9.81417
‚ĖĀmessy	-9.81453
‚ĖĀcrab	-9.82049
‚ĖĀSusie	-9.82292
‚ĖĀToday	-9.82329
‚ĖĀeasy	-9.8246
‚ĖĀbedroom	-9.82463
‚ĖĀpain	-9.82569
‚ĖĀgenerous	-9.82634
‚ĖĀpleased	-9.82962
‚ĖĀglue	-9.8312
‚ĖĀasking	-9.83162
‚ĖĀyourself	-9.83337
‚ĖĀspin	-9.83446
‚ĖĀdetermined	-9.83513
‚ĖĀvase	-9.83513
‚ĖĀworking	-9.83799
‚ĖĀmistake	-9.83819
‚ĖĀhopping	-9.83868
‚ĖĀgiggled	-9.83888
‚ĖĀsailed	-9.84102
‚ĖĀseek	-9.84207
‚ĖĀboring	-9.84222
‚ĖĀmail	-9.84352
‚ĖĀship	-9.844
‚ĖĀwagged	-9.84579
‚ĖĀoften	-9.84758
‚ĖĀkissed	-9.84815
‚ĖĀfeed	-9.8506
‚ĖĀlock	-9.85068
‚ĖĀplayground	-9.85294
‚ĖĀsighed	-9.85302
‚ĖĀthankful	-9.8538
‚ĖĀnervous	-9.85458
‚ĖĀtrue	-9.85654
‚ĖĀboard	-9.85655
‚ĖĀbrush	-9.85738
‚ĖĀminutes	-9.85757
‚ĖĀgun	-9.85794
‚ĖĀchest	-9.85835
‚ĖĀqueen	-9.85835
‚ĖĀanswered	-9.86082
aid	-9.86205
‚ĖĀNo	-9.86366
‚ĖĀfake	-9.86378
‚ĖĀbutter	-9.86391
‚ĖĀgathered	-9.86397
‚ĖĀtest	-9.87014
‚ĖĀtears	-9.87107
‚ĖĀroar	-9.8717
‚ĖĀmiddle	-9.87291
‚ĖĀwaves	-9.87449
ose	-9.88005
‚ĖĀexcitement	-9.88027
‚ĖĀchange	-9.88335
‚ĖĀskipped	-9.88583
‚ĖĀGo	-9.88648
‚ĖĀquestions	-9.88671
‚ĖĀdrawing	-9.88903
‚ĖĀfridge	-9.88954
‚ĖĀzoom	-9.88981
‚ĖĀeggs	-9.89133
‚ĖĀpolice	-9.8914
‚ĖĀsmelly	-9.89155
‚ĖĀwrote	-9.89328
‚ĖĀlit	-9.89328
‚ĖĀbridge	-9.89697
Sorry	-9.89957
‚ĖĀdiscovered	-9.90099
‚ĖĀweak	-9.90272
Ben	-9.90345
‚ĖĀwheel	-9.90458
‚ĖĀdrum	-9.90646
‚ĖĀbathroom	-9.90647
‚ĖĀmatch	-9.90744
‚ĖĀlazy	-9.90836
‚ĖĀsweetie	-9.91037
‚ĖĀlose	-9.91053
‚ĖĀcontent	-9.91216
‚ĖĀknife	-9.91216
‚ĖĀElla	-9.91221
‚ĖĀshell	-9.91274
‚ĖĀfruits	-9.91319
‚ĖĀwolf	-9.91407
‚ĖĀcage	-9.91407
‚ĖĀfluffy	-9.91407
‚ĖĀdays	-9.91639
‚ĖĀcovered	-9.91645
Where	-9.91669
‚ĖĀpay	-9.91743
‚ĖĀdistance	-9.9179
‚ĖĀtape	-9.91883
‚ĖĀrespect	-9.91934
‚ĖĀfamous	-9.91982
‚ĖĀmighty	-9.92016
‚ĖĀteam	-9.92095
‚ĖĀbake	-9.92125
‚ĖĀdrank	-9.92367
‚ĖĀwood	-9.92381
‚ĖĀtowel	-9.92381
‚ĖĀnod	-9.92567
im	-9.92642
‚ĖĀbone	-9.92771
‚ĖĀdisappeared	-9.92772
‚ĖĀquit	-9.92789
Are	-9.9286
‚ĖĀdeer	-9.92947
‚ĖĀlying	-9.92948
‚ĖĀEventually	-9.93141
‚ĖĀcaterpillar	-9.93141
‚ĖĀtent	-9.93288
‚ĖĀtag	-9.93336
‚ĖĀunusual	-9.93336
‚ĖĀeager	-9.93515
‚ĖĀmap	-9.93531
‚ĖĀcalling	-9.93599
‚ĖĀmoving	-9.94118
‚ĖĀelderly	-9.94319
‚ĖĀMrs	-9.94463
‚ĖĀfill	-9.94616
‚ĖĀneck	-9.95104
‚ĖĀeye	-9.95214
‚ĖĀsplashed	-9.95762
‚ĖĀstones	-9.95872
‚ĖĀcleaned	-9.95873
‚ĖĀpicks	-9.95918
‚ĖĀballs	-9.96006
‚ĖĀEnd	-9.961
‚ĖĀlive	-9.96291
‚ĖĀpillow	-9.96347
‚ĖĀbanana	-9.96347
Who	-9.96392
‚ĖĀcheck	-9.96815
‚ĖĀmirror	-9.96904
‚ĖĀoffered	-9.97134
‚ĖĀegg	-9.97317
‚ĖĀclown	-9.97361
‚ĖĀfeathers	-9.97456
‚ĖĀshows	-9.97461
‚ĖĀPete	-9.97493
‚ĖĀkindness	-9.97534
‚ĖĀjuicy	-9.97715
‚ĖĀfather	-9.97715
‚ĖĀjealous	-9.97918
‚ĖĀTweety	-9.98129
‚ĖĀbranches	-9.98129
‚ĖĀtie	-9.98345
‚ĖĀbalance	-9.98491
‚ĖĀbottom	-9.98532
‚ĖĀwalks	-9.98542
‚ĖĀorganized	-9.98555
‚ĖĀbrilliant	-9.98737
‚ĖĀlamp	-9.98737
‚ĖĀbody	-9.98882
‚ĖĀtough	-9.98943
‚ĖĀfoot	-9.98944
‚ĖĀrare	-9.98945
‚ĖĀcoins	-9.98995
‚ĖĀcrawled	-9.99382
‚ĖĀones	-9.99506
‚ĖĀFred	-9.99563
‚ĖĀcrown	-9.99633
‚ĖĀclear	-9.9966
Help	-9.99898
‚ĖĀcolourful	-9.99978
‚ĖĀbreakfast	-10.0019
‚ĖĀimpressed	-10.0019
‚ĖĀjoke	-10.0022
‚ĖĀtiger	-10.0026
‚ĖĀrough	-10.004
‚ĖĀfine	-10.0043
‚ĖĀthin	-10.006
‚ĖĀglass	-10.006
‚ĖĀbubbles	-10.0061
‚ĖĀincredible	-10.0081
‚ĖĀpie	-10.0091
‚ĖĀonce	-10.0099
‚ĖĀsugar	-10.0102
‚ĖĀsmoke	-10.0123
‚ĖĀwagon	-10.0145
‚ĖĀBella	-10.0145
‚ĖĀboxes	-10.0149
‚ĖĀsoap	-10.0154
‚ĖĀdig	-10.0168
‚ĖĀhappening	-10.0194
‚ĖĀmeasure	-10.0205
‚ĖĀflute	-10.0208
‚ĖĀmanaged	-10.021
‚ĖĀbitter	-10.0229
‚ĖĀrealised	-10.023
‚ĖĀfavourite	-10.0251
‚ĖĀtrust	-10.0263
‚ĖĀadventurous	-10.0272
‚ĖĀtrunk	-10.0272
‚ĖĀpaw	-10.0282
‚ĖĀwrapped	-10.0294
‚ĖĀnoisy	-10.0315
‚ĖĀadded	-10.034
‚ĖĀthick	-10.0357
‚ĖĀdizzy	-10.0358
licked	-10.036
‚ĖĀchoose	-10.038
‚ĖĀok	-10.0384
‚ĖĀfoolish	-10.0401
‚ĖĀmarket	-10.0401
‚ĖĀmixed	-10.0407
‚ĖĀknight	-10.0412
‚ĖĀword	-10.0413
‚ĖĀgets	-10.0446
‚ĖĀjam	-10.0467
‚ĖĀcircles	-10.0475
‚ĖĀfalls	-10.0483
‚ĖĀsafely	-10.0486
‚ĖĀwand	-10.0488
‚ĖĀlifted	-10.0494
‚ĖĀlouder	-10.0496
o	-10.0497
Now	-10.0505
‚ĖĀBobo	-10.0514
‚ĖĀcheerful	-10.0531
‚ĖĀshark	-10.0554
‚ĖĀdependable	-10.0554
‚ĖĀpointing	-10.0557
‚ĖĀbelong	-10.0566
‚ĖĀgrandpa	-10.0576
‚ĖĀstep	-10.0589
‚ĖĀberries	-10.0599
‚ĖĀdreamed	-10.0609
‚ĖĀshake	-10.0611
‚ĖĀborrow	-10.0616
‚ĖĀgrown	-10.0622
‚ĖĀagainst	-10.063
‚ĖĀmovie	-10.0633
‚ĖĀgiving	-10.0642
‚ĖĀears	-10.0644
‚ĖĀedge	-10.0678
‚ĖĀdinosaur	-10.0678
‚ĖĀsearch	-10.07
‚ĖĀcircle	-10.0701
‚ĖĀcamera	-10.0709
‚ĖĀwhale	-10.0732
‚ĖĀMandy	-10.0732
‚ĖĀbelonged	-10.0736
‚ĖĀsword	-10.0745
‚ĖĀflag	-10.0746
‚ĖĀtrucks	-10.0753
‚ĖĀstronger	-10.0759
‚ĖĀunique	-10.0777
‚ĖĀrich	-10.078
‚ĖĀlearning	-10.0783
‚ĖĀhurts	-10.0794
‚ĖĀexclaimed	-10.0799
‚ĖĀyarn	-10.0822
‚ĖĀslipped	-10.0822
‚ĖĀdogs	-10.0824
‚ĖĀBlue	-10.0843
‚ĖĀNemo	-10.0867
‚ĖĀspun	-10.0867
‚ĖĀloudly	-10.0885
‚ĖĀhappiness	-10.089
se	-10.0896
‚ĖĀdreams	-10.0916
‚ĖĀwonder	-10.0919
‚ĖĀtools	-10.0941
A	-10.0961
‚ĖĀballoons	-10.0965
‚ĖĀreliable	-10.0981
‚ĖĀangel	-10.0997
‚ĖĀcrayon	-10.1021
‚ĖĀjog	-10.1027
‚ĖĀMy	-10.1032
‚ĖĀalready	-10.105
‚ĖĀpainting	-10.1058
‚ĖĀthoughtful	-10.107
‚ĖĀdifficult	-10.1073
‚ĖĀbags	-10.1083
‚ĖĀcleaning	-10.1094
‚ĖĀDave	-10.1096
‚ĖĀclay	-10.1097
‚ĖĀuseful	-10.1097
‚ĖĀBobby	-10.112
‚ĖĀturtle	-10.1137
‚ĖĀtunnel	-10.1137
‚ĖĀbirdie	-10.1138
‚ĖĀloyal	-10.1143
‚ĖĀpen	-10.1161
‚ĖĀbarn	-10.1167
‚ĖĀcart	-10.1173
‚ĖĀneeds	-10.1183
‚ĖĀclap	-10.1184
‚ĖĀwalls	-10.1189
‚ĖĀusing	-10.1199
‚ĖĀfigure	-10.1227
‚ĖĀhats	-10.1232
‚ĖĀtank	-10.1237
‚ĖĀwake	-10.1237
‚ĖĀnormal	-10.1261
‚ĖĀhero	-10.127
‚ĖĀlaughs	-10.128
‚ĖĀbuttons	-10.1283
‚ĖĀfierce	-10.1284
‚ĖĀbushes	-10.1285
‚ĖĀcover	-10.1299
‚ĖĀpainted	-10.1322
‚ĖĀextra	-10.1332
‚ĖĀnosy	-10.1332
‚ĖĀdiamond	-10.1351
‚ĖĀobedient	-10.1354
‚ĖĀguitar	-10.1355
‚ĖĀDucky	-10.1356
‚ĖĀsounded	-10.1356
‚ĖĀdove	-10.1357
‚ĖĀcounted	-10.1363
‚ĖĀcross	-10.137
‚ĖĀoffice	-10.1379
‚ĖĀparrot	-10.1403
‚ĖĀbald	-10.1403
‚ĖĀcollect	-10.1418
‚ĖĀstubborn	-10.1427
‚ĖĀfour	-10.1427
‚ĖĀhose	-10.1427
Be	-10.1438
‚ĖĀmarch	-10.1442
‚ĖĀboys	-10.1458
‚ĖĀsight	-10.1458
‚ĖĀsunflower	-10.1472
‚ĖĀnotice	-10.1473
‚ĖĀskin	-10.1495
‚ĖĀrug	-10.15
‚ĖĀwealthy	-10.15
‚ĖĀfat	-10.15
‚ĖĀinvited	-10.1501
‚ĖĀisland	-10.1502
Me	-10.1522
‚ĖĀweird	-10.1524
Here	-10.1525
‚ĖĀjoined	-10.1541
‚ĖĀyours	-10.1541
‚ĖĀpirate	-10.1545
‚ĖĀmole	-10.1548
‚ĖĀexplored	-10.1569
old	-10.157
‚ĖĀicy	-10.1572
‚ĖĀindependent	-10.1573
l	-10.1585
‚ĖĀsaying	-10.159
‚ĖĀsauce	-10.1597
‚ĖĀscream	-10.1611
‚ĖĀshout	-10.1634
‚ĖĀbossy	-10.1646
‚ĖĀswan	-10.1668
‚ĖĀchicken	-10.1668
‚ĖĀharder	-10.168
‚ĖĀsmaller	-10.1682
‚ĖĀkick	-10.1684
‚ĖĀmeans	-10.1689
‚ĖĀbuilt	-10.1695
‚ĖĀspoiled	-10.1697
‚ĖĀact	-10.1711
‚ĖĀnumbers	-10.1714
‚ĖĀbull	-10.1717
‚ĖĀancient	-10.1723
‚ĖĀgoat	-10.1727
‚ĖĀstairs	-10.1734
‚ĖĀspace	-10.1744
‚ĖĀstumbled	-10.1745
‚ĖĀTo	-10.1755
‚ĖĀescape	-10.1765
‚ĖĀfountain	-10.1769
‚ĖĀrode	-10.1771
‚ĖĀenormous	-10.1794
‚ĖĀfragile	-10.1794
‚ĖĀpicking	-10.1797
‚ĖĀmiss	-10.1809
‚ĖĀpractice	-10.1815
‚ĖĀnurse	-10.1818
‚ĖĀGrandpa	-10.1821
‚ĖĀpoured	-10.1822
‚ĖĀbounce	-10.1839
‚ĖĀgold	-10.1844
Well	-10.1862
‚ĖĀseeds	-10.1869
‚ĖĀlog	-10.1871
ŇďLet	-10.1903
‚ĖĀear	-10.1919
‚ĖĀpower	-10.1919
‚ĖĀenvelope	-10.1919
‚ĖĀtrumpet	-10.1945
‚ĖĀpenny	-10.197
‚ĖĀstage	-10.197
‚ĖĀproudly	-10.1976
‚ĖĀsolve	-10.1991
‚ĖĀchose	-10.1995
‚ĖĀbarber	-10.1995
‚ĖĀfrightened	-10.1995
‚ĖĀsalad	-10.1995
‚ĖĀroof	-10.1995
‚ĖĀcity	-10.1995
‚ĖĀcone	-10.1996
‚ĖĀspray	-10.2012
‚ĖĀcactus	-10.2021
‚ĖĀhalf	-10.2021
‚ĖĀwrap	-10.2021
‚ĖĀadmired	-10.2024
‚ĖĀsearching	-10.2026
‚ĖĀtummy	-10.2046
‚ĖĀdelighted	-10.205
‚ĖĀshape	-10.2069
‚ĖĀshowing	-10.2071
‚ĖĀdull	-10.2072
‚ĖĀlizard	-10.2072
‚ĖĀlights	-10.2092
‚ĖĀfresh	-10.2096
‚ĖĀabove	-10.2123
‚ĖĀbeak	-10.2123
‚ĖĀstupid	-10.2123
‚ĖĀhorn	-10.2125
‚ĖĀshells	-10.2125
‚ĖĀbrothers	-10.2126
‚ĖĀfingers	-10.2134
‚ĖĀsuggested	-10.2149
‚ĖĀexcitedly	-10.2173
‚ĖĀregular	-10.2175
‚ĖĀflashlight	-10.2175
‚ĖĀshone	-10.2175
‚ĖĀterrible	-10.2201
‚ĖĀattic	-10.2201
‚ĖĀspilled	-10.2202
‚ĖĀlocked	-10.2207
‚ĖĀpan	-10.2212
‚ĖĀvaluable	-10.2227
‚ĖĀEllie	-10.2253
‚ĖĀtap	-10.2266
‚ĖĀsuccessful	-10.2277
‚ĖĀdesk	-10.2279
‚ĖĀSandy	-10.2279
‚ĖĀthirsty	-10.2279
‚ĖĀyet	-10.2279
‚ĖĀkicked	-10.2284
‚ĖĀS	-10.2288
‚ĖĀscreen	-10.2305
‚ĖĀGeorge	-10.2306
‚ĖĀstove	-10.2358
‚ĖĀdelicate	-10.2384
‚ĖĀPolly	-10.2385
‚ĖĀson	-10.2421
‚ĖĀending	-10.2431
‚ĖĀAlex	-10.2436
‚ĖĀwitch	-10.2437
‚ĖĀstream	-10.2437
‚ĖĀPaul	-10.2437
‚ĖĀthemselves	-10.2437
‚ĖĀow	-10.245
‚ĖĀbrightly	-10.2476
‚ĖĀrat	-10.248
‚ĖĀcereal	-10.249
‚ĖĀoriginal	-10.249
‚ĖĀdreaming	-10.2504
‚ĖĀraced	-10.2507
‚ĖĀcareless	-10.2518
‚ĖĀbeetle	-10.2521
‚ĖĀspaghetti	-10.2544
‚ĖĀview	-10.2544
‚ĖĀLola	-10.2544
‚ĖĀwiped	-10.2547
‚ĖĀchanged	-10.255
‚ĖĀNext	-10.2551
‚ĖĀwashed	-10.2563
‚ĖĀadd	-10.2567
‚ĖĀrushed	-10.2574
‚ĖĀAndy	-10.259
‚ĖĀhunter	-10.2598
‚ĖĀwarned	-10.2599
‚ĖĀYour	-10.2605
‚ĖĀhay	-10.2625
‚ĖĀpumpkin	-10.263
‚ĖĀJoey	-10.2632
ate	-10.2642
‚ĖĀstickers	-10.2643
‚ĖĀleaving	-10.2652
‚ĖĀthose	-10.2652
‚ĖĀclumsy	-10.2652
‚ĖĀtoast	-10.2665
‚ĖĀbiggest	-10.2679
‚ĖĀpopcorn	-10.2679
‚ĖĀdead	-10.2679
‚ĖĀscare	-10.268
‚ĖĀdough	-10.2706
‚ĖĀkid	-10.2713
‚ĖĀbees	-10.273
‚ĖĀserious	-10.2732
‚ĖĀmeal	-10.2747
‚ĖĀpass	-10.2751
‚ĖĀcorn	-10.276
‚ĖĀlibrary	-10.2761
‚ĖĀboats	-10.2777
‚ĖĀgraceful	-10.2787
‚ĖĀgem	-10.2793
‚ĖĀfinding	-10.2822
‚ĖĀsuit	-10.2822
‚ĖĀspend	-10.2839
‚ĖĀuncle	-10.2843
‚ĖĀearly	-10.2845
‚ĖĀtelling	-10.2846
‚ĖĀimagined	-10.2846
‚ĖĀpeeked	-10.2847
‚ĖĀjacket	-10.2851
‚ĖĀfeather	-10.2851
‚ĖĀsink	-10.2871
‚ĖĀsorts	-10.2875
‚ĖĀmissing	-10.2876
‚ĖĀhairy	-10.2877
‚ĖĀzip	-10.2899
‚ĖĀcarpet	-10.2899
‚ĖĀcollar	-10.2899
‚ĖĀingredients	-10.29
‚ĖĀhumble	-10.29
‚ĖĀcounting	-10.2908
‚ĖĀstranger	-10.2911
‚ĖĀadvice	-10.2927
How	-10.2932
‚ĖĀhoop	-10.2934
‚ĖĀplayful	-10.2943
‚ĖĀpale	-10.2955
‚ĖĀcreate	-10.2979
‚ĖĀcheap	-10.2982
‚ĖĀdoesn	-10.2988
‚ĖĀpepper	-10.2991
‚ĖĀstops	-10.3002
‚ĖĀforth	-10.3006
‚ĖĀAnn	-10.3007
‚ĖĀsudden	-10.3009
‚ĖĀflexible	-10.3011
‚ĖĀthunder	-10.3011
‚ĖĀToby	-10.3011
‚ĖĀdelight	-10.3024
‚ĖĀdriving	-10.3039
‚ĖĀguilty	-10.3039
‚ĖĀgum	-10.3039
‚ĖĀimpressive	-10.3067
‚ĖĀTweetie	-10.3067
‚ĖĀaunt	-10.3068
‚ĖĀwhispered	-10.3069
‚ĖĀways	-10.307
‚ĖĀprint	-10.307
‚ĖĀkinds	-10.3072
‚ĖĀlow	-10.3094
‚ĖĀjolly	-10.3096
‚ĖĀthinking	-10.3099
‚ĖĀcarrying	-10.3105
‚ĖĀsticker	-10.3109
‚ĖĀallowed	-10.3125
‚ĖĀtwirled	-10.3126
‚ĖĀnicely	-10.3128
‚ĖĀshine	-10.3148
‚ĖĀsparkled	-10.3155
‚ĖĀhandle	-10.317
‚ĖĀhammer	-10.3181
‚ĖĀpopular	-10.3181
‚ĖĀhippo	-10.321
‚ĖĀprize	-10.321
‚ĖĀumbrella	-10.321
‚ĖĀknows	-10.3238
‚ĖĀcards	-10.3239
‚ĖĀtied	-10.3244
‚ĖĀrubbed	-10.3267
‚ĖĀfriendship	-10.3296
‚ĖĀwing	-10.331
‚ĖĀpatch	-10.3325
‚ĖĀpersistent	-10.3325
‚ĖĀuncomfortable	-10.3325
‚ĖĀcharming	-10.3325
‚ĖĀmetal	-10.3326
p	-10.333
‚ĖĀcooking	-10.3334
‚ĖĀdolphin	-10.3337
‚ĖĀrefused	-10.3355
‚ĖĀshocked	-10.3356
‚ĖĀanxious	-10.3383
‚ĖĀghost	-10.3383
He	-10.3395
There	-10.3402
‚ĖĀMike	-10.3412
‚ĖĀbutterflies	-10.3413
‚ĖĀgasped	-10.3413
‚ĖĀLook	-10.3418
‚ĖĀunknown	-10.3442
‚ĖĀfork	-10.3444
‚ĖĀlead	-10.3448
‚ĖĀpants	-10.3472
c	-10.3472
‚ĖĀtrap	-10.3483
‚ĖĀfear	-10.3484
‚ĖĀpencil	-10.3484
‚ĖĀguard	-10.3496
‚ĖĀcelebrate	-10.3497
‚ĖĀspinning	-10.3501
They	-10.3515
‚ĖĀchasing	-10.353
‚ĖĀkangaroo	-10.353
‚ĖĀnature	-10.353
‚ĖĀsplit	-10.353
‚ĖĀcupboard	-10.356
‚ĖĀpasta	-10.3561
Ow	-10.3571
‚ĖĀweek	-10.3574
‚ĖĀled	-10.3575
‚ĖĀpast	-10.3589
‚ĖĀordinary	-10.359
‚ĖĀtruth	-10.359
‚ĖĀshoot	-10.3591
‚ĖĀhouses	-10.3609
‚ĖĀcop	-10.3614
‚ĖĀfan	-10.362
‚ĖĀless	-10.3636
‚ĖĀcocoa	-10.365
‚ĖĀwheels	-10.3679
‚ĖĀchance	-10.368
‚ĖĀscale	-10.3694
‚ĖĀspoke	-10.371
‚ĖĀgoose	-10.3717
‚ĖĀopens	-10.3725
ŇďIt	-10.3726
‚ĖĀtooth	-10.373
‚ĖĀskip	-10.374
‚ĖĀmagnet	-10.3755
up	-10.3757
‚ĖĀslid	-10.3759
‚ĖĀcrane	-10.377
‚ĖĀbent	-10.3771
‚ĖĀmath	-10.3771
‚ĖĀgrowing	-10.3784
‚ĖĀchew	-10.3791
‚ĖĀcrazy	-10.3801
‚ĖĀmodern	-10.3801
‚ĖĀharmless	-10.3801
‚ĖĀsnuggled	-10.3802
‚ĖĀquestion	-10.3812
‚ĖĀshoe	-10.3817
‚ĖĀfold	-10.3821
‚ĖĀsleeping	-10.3822
‚ĖĀcap	-10.3824
‚ĖĀpost	-10.3828
‚ĖĀMaria	-10.3831
‚ĖĀrestaurant	-10.3831
‚ĖĀfireman	-10.3832
‚ĖĀGrace	-10.3832
ŇďWhat	-10.3841
‚ĖĀlemon	-10.3847
‚ĖĀbeauty	-10.3862
‚ĖĀcord	-10.3862
‚ĖĀtrash	-10.3862
‚ĖĀintelligent	-10.3892
‚ĖĀreindeer	-10.3892
‚ĖĀcomb	-10.3918
‚ĖĀcricket	-10.3923
‚ĖĀMillie	-10.3924
Go	-10.3925
‚ĖĀhanded	-10.3948
‚ĖĀsofa	-10.3954
‚ĖĀdisgusting	-10.3954
‚ĖĀcompassionate	-10.3954
‚ĖĀslides	-10.3969
‚ĖĀcandle	-10.3971
‚ĖĀdrawer	-10.3975
‚ĖĀtravel	-10.3988
‚ĖĀahead	-10.4016
‚ĖĀbracelet	-10.4033
‚ĖĀengine	-10.4045
‚ĖĀafternoon	-10.4047
‚ĖĀdistant	-10.4047
‚ĖĀjelly	-10.4047
‚ĖĀmelon	-10.4047
‚ĖĀwheat	-10.4047
‚ĖĀsandwiches	-10.4048
‚ĖĀBrownie	-10.4048
‚ĖĀpigeon	-10.4065
‚ĖĀharsh	-10.4079
‚ĖĀignorant	-10.4079
‚ĖĀclock	-10.408
‚ĖĀarrow	-10.4097
‚ĖĀtwig	-10.4097
fore	-10.414
‚ĖĀpurse	-10.4141
‚ĖĀdug	-10.4141
‚ĖĀsweater	-10.4141
‚ĖĀseem	-10.4144
‚ĖĀrules	-10.4162
‚ĖĀreturn	-10.4163
‚ĖĀcoffee	-10.4173
‚ĖĀflour	-10.4173
‚ĖĀjet	-10.4173
‚ĖĀshield	-10.4173
‚ĖĀorder	-10.4187
‚ĖĀimpatient	-10.4203
‚ĖĀshut	-10.4205
‚ĖĀnames	-10.4218
es	-10.423
‚ĖĀsell	-10.4231
‚ĖĀrestless	-10.4237
‚ĖĀspeed	-10.4263
‚ĖĀjug	-10.4268
‚ĖĀtrophy	-10.4268
‚ĖĀmailbox	-10.4268
‚ĖĀbark	-10.4279
‚ĖĀgifted	-10.4284
‚ĖĀcrocodile	-10.4287
‚ĖĀclass	-10.43
‚ĖĀstarts	-10.4325
‚ĖĀhang	-10.4325
‚ĖĀmiserable	-10.4332
‚ĖĀshrimp	-10.4332
‚ĖĀbump	-10.4352
‚ĖĀvalue	-10.436
‚ĖĀsend	-10.4364
‚ĖĀpilot	-10.4366
‚ĖĀcomputer	-10.4385
‚ĖĀpretending	-10.4388
‚ĖĀitself	-10.4396
‚ĖĀSophie	-10.4397
‚ĖĀleopard	-10.4397
‚ĖĀsadly	-10.4408
‚ĖĀrose	-10.4417
‚ĖĀaxe	-10.4429
‚ĖĀhurry	-10.4429
‚ĖĀfurther	-10.4429
‚ĖĀpracticed	-10.4434
‚ĖĀFin	-10.4447
‚ĖĀrecord	-10.4451
‚ĖĀanywhere	-10.4461
‚ĖĀgoal	-10.447
‚ĖĀGi	-10.4492
‚ĖĀstation	-10.4494
‚ĖĀcooler	-10.45
‚ĖĀnote	-10.4505
‚ĖĀmark	-10.4506
‚ĖĀjeep	-10.4527
‚ĖĀparade	-10.4527
ŇďYes	-10.4542
‚ĖĀbandage	-10.4549
‚ĖĀneedle	-10.4551
‚ĖĀWill	-10.4553
‚ĖĀpainter	-10.4564
‚ĖĀotter	-10.4581
‚ĖĀdish	-10.4592
‚ĖĀenvious	-10.4592
‚ĖĀrice	-10.4592
‚ĖĀstack	-10.4592
‚ĖĀanyway	-10.4593
ur	-10.4604
‚ĖĀrelax	-10.4616
‚ĖĀdrop	-10.4617
‚ĖĀreading	-10.4624
‚ĖĀBuddy	-10.4625
‚ĖĀscoop	-10.4625
‚ĖĀsilver	-10.4625
‚ĖĀwishes	-10.4626
‚ĖĀBunny	-10.4627
‚ĖĀhelmet	-10.4649
‚ĖĀcreatures	-10.4654
‚ĖĀcrystal	-10.4658
‚ĖĀforgave	-10.4658
‚ĖĀten	-10.4665
ŇďThat	-10.4668
‚ĖĀcheer	-10.4672
h	-10.4682
‚ĖĀlaser	-10.4682
‚ĖĀbin	-10.4692
‚ĖĀstretched	-10.4695
‚ĖĀblow	-10.471
‚ĖĀmessage	-10.4715
‚ĖĀscooter	-10.4715
‚ĖĀtrack	-10.4716
‚ĖĀnut	-10.4716
‚ĖĀhung	-10.4724
‚ĖĀmicrophone	-10.4725
‚ĖĀattractive	-10.4725
‚ĖĀnowhere	-10.4725
‚ĖĀdesign	-10.4738
‚ĖĀAre	-10.4738
‚ĖĀpanda	-10.4749
‚ĖĀpackage	-10.4749
‚ĖĀcushion	-10.4749
‚ĖĀstudy	-10.4754
‚ĖĀeraser	-10.4759
‚ĖĀhelpless	-10.4764
‚ĖĀbrighter	-10.4765
‚ĖĀtroubled	-10.4771
cream	-10.4774
‚ĖĀtool	-10.4775
‚ĖĀolder	-10.4781
‚ĖĀalert	-10.4792
‚ĖĀcompetitive	-10.4792
‚ĖĀfootball	-10.4792
‚ĖĀpastry	-10.4792
‚ĖĀjumps	-10.4799
‚ĖĀgiggle	-10.4812
‚ĖĀsock	-10.4821
‚ĖĀhelps	-10.4847
‚ĖĀbadly	-10.4852
‚ĖĀsoar	-10.4852
‚ĖĀtowers	-10.4879
‚ĖĀWhere	-10.4879
‚ĖĀpour	-10.4884
‚ĖĀtricks	-10.4889
‚ĖĀsalt	-10.4892
‚ĖĀgloomy	-10.4893
‚ĖĀtheater	-10.4893
‚ĖĀfearful	-10.4893
‚ĖĀpressed	-10.4897
See	-10.4911
‚ĖĀvisited	-10.4918
‚ĖĀmotorcycle	-10.4927
‚ĖĀletters	-10.4943
‚ĖĀwire	-10.4954
‚ĖĀswitch	-10.4956
‚ĖĀadmire	-10.4957
‚ĖĀbathtub	-10.4961
‚ĖĀdeaf	-10.4961
‚ĖĀpony	-10.4961
‚ĖĀsize	-10.4989
‚ĖĀspring	-10.4991
‚ĖĀcourage	-10.4996
‚ĖĀbarrel	-10.4996
‚ĖĀstatue	-10.5023
‚ĖĀsoldier	-10.5023
‚ĖĀthread	-10.503
‚ĖĀTweet	-10.5033
‚ĖĀtreasures	-10.5033
‚ĖĀsquash	-10.5064
‚ĖĀHere	-10.5064
‚ĖĀpeace	-10.5064
‚ĖĀmay	-10.5064
‚ĖĀpipe	-10.5065
‚ĖĀshouts	-10.5067
year	-10.5078
‚ĖĀneat	-10.5098
‚ĖĀswinging	-10.5098
‚ĖĀgorilla	-10.5099
‚ĖĀraven	-10.5099
‚ĖĀbounced	-10.5105
‚ĖĀroared	-10.5108
‚ĖĀSmith	-10.5134
‚ĖĀtray	-10.5134
‚ĖĀhive	-10.5134
‚ĖĀAnnie	-10.5134
‚ĖĀmop	-10.5137
‚ĖĀfive	-10.5139
‚ĖĀhook	-10.5157
‚ĖĀstarting	-10.5157
‚ĖĀpack	-10.5159
Gi	-10.5163
‚ĖĀmodest	-10.5169
‚ĖĀcows	-10.5177
‚ĖĀvine	-10.5198
‚ĖĀpeach	-10.5203
‚ĖĀadorable	-10.5204
‚ĖĀshopkeeper	-10.5204
‚ĖĀriding	-10.5205
‚ĖĀEverything	-10.5206
‚ĖĀfilm	-10.5232
‚ĖĀhockey	-10.5239
‚ĖĀnotebook	-10.5239
‚ĖĀoctopus	-10.5239
‚ĖĀpowder	-10.5239
‚ĖĀwallet	-10.5239
‚ĖĀrespectful	-10.5239
‚ĖĀnuts	-10.5248
‚ĖĀBill	-10.5273
‚ĖĀbackpack	-10.5274
‚ĖĀchain	-10.5274
‚ĖĀshaking	-10.5274
‚ĖĀWhiskers	-10.5274
‚ĖĀseal	-10.5299
‚ĖĀtire	-10.53
‚ĖĀstuff	-10.53
‚ĖĀbehave	-10.5305
‚ĖĀhaircut	-10.5309
‚ĖĀsteps	-10.5324
‚ĖĀsort	-10.5331
‚ĖĀstir	-10.5339
‚ĖĀjewel	-10.534
‚ĖĀrescue	-10.5341
‚ĖĀrub	-10.5341
‚ĖĀfilthy	-10.5345
‚ĖĀsneak	-10.5379
‚ĖĀeither	-10.538
‚ĖĀstirred	-10.538
‚ĖĀtripped	-10.5381
‚ĖĀpin	-10.5408
‚ĖĀsupport	-10.5411
‚ĖĀdecorate	-10.5412
Yay	-10.5415
‚ĖĀJerry	-10.5416
‚ĖĀsunset	-10.5416
‚ĖĀsandbox	-10.5416
‚ĖĀnobody	-10.542
‚ĖĀchecked	-10.5424
‚ĖĀwindows	-10.5428
‚ĖĀboots	-10.5438
‚ĖĀguess	-10.5442
‚ĖĀpebble	-10.5448
‚ĖĀsailor	-10.5448
‚ĖĀskeleton	-10.5452
‚ĖĀsent	-10.5452
‚ĖĀcrack	-10.5479
‚ĖĀgiraffe	-10.5484
‚ĖĀsquare	-10.5484
‚ĖĀmotor	-10.5488
‚ĖĀmug	-10.5488
‚ĖĀzipper	-10.5488
‚ĖĀants	-10.5494
‚ĖĀpushing	-10.5501
‚ĖĀcane	-10.5506
‚ĖĀmarble	-10.5521
‚ĖĀrhinoceros	-10.5524
‚ĖĀlightning	-10.5524
‚ĖĀJames	-10.5525
‚ĖĀsomewhere	-10.5525
‚ĖĀcooked	-10.5535
‚ĖĀcrawl	-10.5547
‚ĖĀorganize	-10.5556
‚ĖĀvolcano	-10.556
‚ĖĀporch	-10.556
‚ĖĀSnowy	-10.556
‚ĖĀclapping	-10.556
‚ĖĀrolling	-10.557
‚ĖĀstared	-10.558
‚ĖĀpoint	-10.5583
‚ĖĀknock	-10.5584
‚ĖĀdessert	-10.5597
‚ĖĀleash	-10.5597
‚ĖĀkayak	-10.5628
‚ĖĀquick	-10.563
‚ĖĀavailable	-10.5633
‚ĖĀpulls	-10.566
‚ĖĀglow	-10.566
‚ĖĀtask	-10.5667
‚ĖĀdishes	-10.567
‚ĖĀdanger	-10.5704
‚ĖĀtriangle	-10.5704
‚ĖĀcase	-10.5706
‚ĖĀhappier	-10.5706
or	-10.5711
‚ĖĀjokes	-10.5729
osie	-10.5743
‚ĖĀfrowned	-10.5745
‚ĖĀbarking	-10.5749
‚ĖĀperform	-10.577
‚ĖĀcomplete	-10.5775
‚ĖĀbubble	-10.5779
‚ĖĀmuseum	-10.578
‚ĖĀtoilet	-10.578
‚ĖĀlearnt	-10.5784
‚ĖĀE	-10.5789
‚ĖĀlistening	-10.5807
‚ĖĀpeek	-10.5808
‚ĖĀvan	-10.5817
‚ĖĀlaundry	-10.5818
‚ĖĀweather	-10.5818
‚ĖĀclimbing	-10.5819
‚ĖĀcolours	-10.583
‚ĖĀcats	-10.5852
‚ĖĀlollipop	-10.5854
‚ĖĀbroccoli	-10.5855
‚ĖĀoil	-10.5855
‚ĖĀholes	-10.5862
‚ĖĀhadn	-10.5871
‚ĖĀpaws	-10.5875
‚ĖĀpolish	-10.5883
‚ĖĀreef	-10.5892
‚ĖĀHenry	-10.5893
‚ĖĀiron	-10.593
‚ĖĀpushes	-10.5931
g	-10.5943
‚ĖĀclosely	-10.5944
‚ĖĀresist	-10.5958
‚ĖĀBear	-10.5967
‚ĖĀmask	-10.5967
‚ĖĀyacht	-10.5968
‚ĖĀblowing	-10.5973
‚ĖĀtear	-10.5974
Bye	-10.5994
‚ĖĀheal	-10.5997
‚ĖĀsteal	-10.6001
‚ĖĀgolf	-10.6003
‚ĖĀnapkin	-10.6006
‚ĖĀclub	-10.6006
‚ĖĀturkey	-10.6006
‚ĖĀcostume	-10.6006
‚ĖĀpole	-10.6006
‚ĖĀlively	-10.6009
‚ĖĀjudge	-10.6013
‚ĖĀmarched	-10.6013
en	-10.602
Anna	-10.6033
‚ĖĀframe	-10.6044
‚ĖĀdancer	-10.6049
‚ĖĀstuffed	-10.6049
‚ĖĀpill	-10.6082
‚ĖĀbicycle	-10.6082
‚ĖĀpair	-10.6082
‚ĖĀtrains	-10.6085
‚ĖĀpapers	-10.6095
‚ĖĀyell	-10.6111
‚ĖĀbeep	-10.6116
‚ĖĀpeanut	-10.6121
‚ĖĀbarks	-10.6134
‚ĖĀostrich	-10.6158
‚ĖĀtube	-10.6161
al	-10.6163
‚ĖĀsoftly	-10.6174
‚ĖĀended	-10.6189
‚ĖĀwander	-10.6189
‚ĖĀstamp	-10.6194
‚ĖĀmild	-10.6197
‚ĖĀlid	-10.6197
‚ĖĀdrawings	-10.62
‚ĖĀchubby	-10.6236
‚ĖĀpiano	-10.6236
‚ĖĀraining	-10.6236
‚ĖĀbelt	-10.6238
‚ĖĀmonkeys	-10.6249
‚ĖĀink	-10.6253
‚ĖĀimagine	-10.6271
‚ĖĀelevator	-10.6275
‚ĖĀmechanic	-10.6275
‚ĖĀshade	-10.6275
‚ĖĀbasketball	-10.6275
‚ĖĀmixer	-10.6277
‚ĖĀglove	-10.6277
‚ĖĀc	-10.6306
‚ĖĀseed	-10.6312
‚ĖĀwag	-10.6313
‚ĖĀunhappy	-10.6314
‚ĖĀLilly	-10.6314
‚ĖĀcounter	-10.6316
‚ĖĀhoping	-10.6325
‚ĖĀrod	-10.6351
‚ĖĀairport	-10.6353
‚ĖĀcauliflower	-10.6353
‚ĖĀspirit	-10.6353
‚ĖĀevening	-10.6385
‚ĖĀwife	-10.6392
‚ĖĀrag	-10.6393
‚ĖĀzebra	-10.6395
‚ĖĀsymbol	-10.6395
‚ĖĀhut	-10.6397
‚ĖĀwelcomed	-10.6412
‚ĖĀleaned	-10.6434
est	-10.6436
‚ĖĀdive	-10.6469
‚ĖĀthief	-10.6472
‚ĖĀmama	-10.6472
‚ĖĀoyster	-10.6475
Because	-10.6511
‚ĖĀmule	-10.6511
‚ĖĀbaseball	-10.6511
‚ĖĀgrapes	-10.6517
‚ĖĀdrops	-10.6523
‚ĖĀunlock	-10.6542
‚ĖĀradish	-10.6551
‚ĖĀcelery	-10.6551
‚ĖĀshelter	-10.6551
‚ĖĀapologized	-10.6554
‚ĖĀvest	-10.6555
‚ĖĀlions	-10.6559
‚ĖĀgiven	-10.6564
‚ĖĀtrick	-10.6591
‚ĖĀCharlie	-10.6592
‚ĖĀcherries	-10.6592
‚ĖĀcomet	-10.6598
‚ĖĀmarry	-10.6632
‚ĖĀveil	-10.6632
‚ĖĀfactory	-10.6632
‚ĖĀzoomed	-10.6642
‚ĖĀcups	-10.6663
‚ĖĀphoto	-10.6678
‚ĖĀcomfort	-10.6704
‚ĖĀB	-10.6711
‚ĖĀmill	-10.6712
‚ĖĀBaby	-10.6713
‚ĖĀenergy	-10.6713
‚ĖĀmaze	-10.6713
‚ĖĀcabinet	-10.6713
‚ĖĀthanks	-10.6716
‚ĖĀchimney	-10.6795
‚ĖĀtuck	-10.6795
‚ĖĀspell	-10.6796
‚ĖĀstretch	-10.6826
‚ĖĀfurniture	-10.6836
‚ĖĀmushroom	-10.6843
‚ĖĀsecond	-10.6843
‚ĖĀbikes	-10.6868
‚ĖĀspeak	-10.6871
‚ĖĀHarry	-10.6877
‚ĖĀbulb	-10.6877
‚ĖĀgym	-10.6877
‚ĖĀraft	-10.6877
‚ĖĀstaff	-10.6877
‚ĖĀviolin	-10.6877
‚ĖĀtrail	-10.6877
‚ĖĀpaid	-10.6878
‚ĖĀobject	-10.6884
and	-10.689
‚ĖĀplayer	-10.6902
‚ĖĀsheet	-10.6929
‚ĖĀSee	-10.6938
‚ĖĀenthusiastic	-10.695
‚ĖĀattention	-10.6961
‚ĖĀopera	-10.6961
‚ĖĀslippery	-10.6961
‚ĖĀsoccer	-10.6961
‚ĖĀwool	-10.6961
‚ĖĀkitty	-10.6961
‚ĖĀknot	-10.6968
‚ĖĀperfectly	-10.6971
‚ĖĀbreaks	-10.6991
‚ĖĀhopes	-10.6995
‚ĖĀskirt	-10.7002
‚ĖĀhedge	-10.7002
‚ĖĀlie	-10.7006
i	-10.7008
‚ĖĀpage	-10.7011
‚ĖĀfalling	-10.7023
‚ĖĀmarried	-10.7044
‚ĖĀhuman	-10.7053
‚ĖĀlime	-10.7053
‚ĖĀshakes	-10.7062
‚ĖĀonion	-10.7077
‚ĖĀrepair	-10.7082
‚ĖĀcrib	-10.7087
‚ĖĀsummer	-10.7087
‚ĖĀsweetheart	-10.7087
‚ĖĀlives	-10.7119
Tim	-10.712
Timmy	-10.7122
‚ĖĀarmchair	-10.7129
‚ĖĀcardboard	-10.7129
‚ĖĀLee	-10.7129
‚ĖĀgolden	-10.7129
‚ĖĀdisplay	-10.7167
‚ĖĀTrue	-10.7172
‚ĖĀpine	-10.7174
‚ĖĀsir	-10.7182
‚ĖĀshouldn	-10.7183
‚ĖĀbananas	-10.7204
‚ĖĀbloom	-10.7205
‚ĖĀdust	-10.7213
‚ĖĀshort	-10.7223
‚ĖĀsticky	-10.7224
‚ĖĀmeeting	-10.7228
‚ĖĀsmells	-10.7242
‚ĖĀWould	-10.7244
‚ĖĀquarrel	-10.7252
‚ĖĀweigh	-10.7255
uby	-10.7256
‚ĖĀtuna	-10.7257
‚ĖĀbelongs	-10.7276
ach	-10.7287
‚ĖĀInstead	-10.73
‚ĖĀreward	-10.73
‚ĖĀscolded	-10.7301
‚ĖĀPapa	-10.7301
‚ĖĀavocado	-10.7311
‚ĖĀdeliver	-10.7333
‚ĖĀtwist	-10.7333
‚ĖĀload	-10.7339
‚ĖĀswung	-10.7344
‚ĖĀshower	-10.7386
‚ĖĀDanny	-10.7387
‚ĖĀstraight	-10.7387
‚ĖĀexplain	-10.7388
‚ĖĀchickens	-10.739
‚ĖĀburned	-10.7392
‚ĖĀsoil	-10.7413
‚ĖĀfrogs	-10.7428
‚ĖĀfisherman	-10.7431
‚ĖĀprevent	-10.7431
‚ĖĀveterinarian	-10.7431
‚ĖĀfile	-10.7431
‚ĖĀflies	-10.7431
‚ĖĀpuddles	-10.7443
‚ĖĀpray	-10.7464
‚ĖĀBrown	-10.7474
ŇďYou	-10.7475
‚ĖĀbetween	-10.7475
‚ĖĀceiling	-10.7475
‚ĖĀimagination	-10.7475
‚ĖĀjournal	-10.7475
‚ĖĀcreated	-10.7481
‚ĖĀpetals	-10.7481
‚ĖĀdiscover	-10.7508
‚ĖĀtomato	-10.7518
‚ĖĀmedal	-10.7519
‚ĖĀthermometer	-10.7519
‚ĖĀclassroom	-10.7519
‚ĖĀglowing	-10.7524
‚ĖĀshoulder	-10.7546
‚ĖĀC	-10.7556
‚ĖĀTony	-10.7563
‚ĖĀkingdom	-10.7563
‚ĖĀmemories	-10.7563
‚ĖĀplastic	-10.7563
‚ĖĀpirates	-10.7568
‚ĖĀBun	-10.7573
‚ĖĀcabin	-10.7607
‚ĖĀcell	-10.7607
‚ĖĀburn	-10.7613
‚ĖĀaccept	-10.7642
‚ĖĀgather	-10.7643
‚ĖĀjellyfish	-10.7652
‚ĖĀradio	-10.7652
‚ĖĀslept	-10.7652
‚ĖĀearth	-10.7652
‚ĖĀfolder	-10.7654
‚ĖĀignored	-10.7656
Your	-10.7684
‚ĖĀfishing	-10.7686
‚ĖĀforgotten	-10.7697
‚ĖĀcelebrated	-10.7703
‚ĖĀflame	-10.7711
‚ĖĀfields	-10.7723
‚ĖĀpup	-10.7742
‚ĖĀtelephone	-10.7742
‚ĖĀmistakes	-10.7754
‚ĖĀpinch	-10.7778
‚ĖĀoak	-10.7787
‚ĖĀaccepted	-10.7792
‚ĖĀthrowing	-10.7803
‚ĖĀmakeup	-10.7811
‚ĖĀalligator	-10.7833
‚ĖĀinfant	-10.7833
‚ĖĀrubber	-10.7833
‚ĖĀsteam	-10.7833
‚ĖĀstrength	-10.7833
‚ĖĀtaxi	-10.7833
‚ĖĀvendor	-10.7833
‚ĖĀcountry	-10.7833
‚ĖĀthrows	-10.7867
‚ĖĀvet	-10.7879
‚ĖĀunpack	-10.7915
‚ĖĀserve	-10.792
‚ĖĀtub	-10.7922
‚ĖĀambulance	-10.7924
‚ĖĀswamp	-10.7926
‚ĖĀpresents	-10.7932
in	-10.7933
‚ĖĀshouting	-10.7933
‚ĖĀmagazine	-10.794
‚ĖĀcube	-10.7941
‚ĖĀseeing	-10.7968
‚ĖĀworth	-10.797
‚ĖĀwriting	-10.797
‚ĖĀalive	-10.797
‚ĖĀbaking	-10.797
‚ĖĀwardrobe	-10.7971
‚ĖĀattach	-10.8012
‚ĖĀsqueeze	-10.8012
‚ĖĀTina	-10.8016
‚ĖĀcreek	-10.8016
‚ĖĀpalace	-10.8016
‚ĖĀwinter	-10.8016
‚ĖĀlemonade	-10.8016
achel	-10.8017
‚ĖĀpoints	-10.802
‚ĖĀacorn	-10.8034
‚ĖĀdiary	-10.8063
‚ĖĀhanging	-10.807
‚ĖĀplanet	-10.8075
‚ĖĀboot	-10.8096
Max	-10.8107
‚ĖĀSteve	-10.8109
‚ĖĀstrawberry	-10.811
‚ĖĀtelevision	-10.811
‚ĖĀBuzz	-10.811
‚ĖĀhall	-10.8111
ness	-10.8118
‚ĖĀparent	-10.8128
‚ĖĀpotato	-10.8156
‚ĖĀstable	-10.8157
‚ĖĀfog	-10.8157
‚ĖĀgreedy	-10.8157
‚ĖĀexercise	-10.8175
‚ĖĀprepare	-10.82
‚ĖĀflapped	-10.8204
‚ĖĀfeelings	-10.8205
Di	-10.8214
‚ĖĀhelper	-10.8233
it	-10.8239
‚ĖĀpoke	-10.8247
‚ĖĀintroduce	-10.825
‚ĖĀClara	-10.8251
‚ĖĀapron	-10.8251
‚ĖĀknob	-10.8251
‚ĖĀmystery	-10.8251
‚ĖĀsprayed	-10.826
‚ĖĀsailing	-10.8267
‚ĖĀargue	-10.8295
‚ĖĀhelicopter	-10.8299
‚ĖĀoffer	-10.8326
‚ĖĀharbor	-10.8347
‚ĖĀmattress	-10.8347
‚ĖĀFirst	-10.835
atie	-10.8352
‚ĖĀbelow	-10.8353
‚ĖĀminute	-10.8367
‚ĖĀgas	-10.8375
‚ĖĀsurrender	-10.8385
‚ĖĀexperience	-10.8391
‚ĖĀgrill	-10.8395
‚ĖĀsunglasses	-10.8395
‚ĖĀwaving	-10.8395
‚ĖĀeagerly	-10.8399
‚ĖĀHowever	-10.8399
‚ĖĀHelp	-10.8414
‚ĖĀmicroscope	-10.8443
‚ĖĀdressed	-10.8464
‚ĖĀknown	-10.847
‚ĖĀcrash	-10.8482
‚ĖĀleak	-10.8487
‚ĖĀcherry	-10.8492
‚ĖĀpopped	-10.8492
ups	-10.8503
‚ĖĀlanguage	-10.8513
‚ĖĀpear	-10.8527
‚ĖĀdisappear	-10.8531
‚ĖĀPat	-10.8535
‚ĖĀapart	-10.854
ar	-10.8541
‚ĖĀfallen	-10.8542
‚ĖĀwine	-10.855
‚ĖĀwipe	-10.8559
‚ĖĀchalk	-10.8589
‚ĖĀfaucet	-10.8589
‚ĖĀberry	-10.8589
‚ĖĀfollows	-10.8594
ver	-10.8605
b	-10.8622
‚ĖĀseparate	-10.8635
‚ĖĀeasily	-10.8639
‚ĖĀMimi	-10.8639
‚ĖĀblackboard	-10.8639
‚ĖĀbreeze	-10.8639
‚ĖĀGod	-10.865
‚ĖĀsparkle	-10.8658
‚ĖĀAbigail	-10.8689
‚ĖĀquietly	-10.8698
‚ĖĀshadow	-10.8712
‚ĖĀsquirrels	-10.8725
‚ĖĀlend	-10.8733
‚ĖĀimprove	-10.8734
‚ĖĀspear	-10.8738
‚ĖĀentered	-10.8742
‚ĖĀtaller	-10.8745
‚ĖĀcrossed	-10.8748
‚ĖĀheaded	-10.8764
‚ĖĀreverse	-10.8785
‚ĖĀMaggie	-10.8788
‚ĖĀautomobile	-10.8788
‚ĖĀearlier	-10.8788
‚ĖĀvacation	-10.8788
‚ĖĀkisses	-10.8789
‚ĖĀpoked	-10.8792
‚ĖĀsigns	-10.8793
‚ĖĀrelaxed	-10.8795
an	-10.8809
‚ĖĀwaffle	-10.8813
‚ĖĀmeat	-10.8831
‚ĖĀrake	-10.8834
‚ĖĀraise	-10.8837
‚ĖĀalarm	-10.8838
‚ĖĀfought	-10.8838
‚ĖĀigloo	-10.8838
‚ĖĀmusician	-10.8838
‚ĖĀstadium	-10.8838
‚ĖĀcrawling	-10.8845
‚ĖĀshovel	-10.8863
‚ĖĀolive	-10.8863
‚ĖĀmelt	-10.8879
‚ĖĀshrink	-10.8884
‚ĖĀchurch	-10.8889
‚ĖĀinvestigate	-10.889
‚ĖĀsniffed	-10.889
‚ĖĀdresses	-10.8893
‚ĖĀheads	-10.8934
Ha	-10.8934
‚ĖĀtrade	-10.8935
‚ĖĀluck	-10.8938
‚ĖĀcliff	-10.8939
‚ĖĀspade	-10.8939
‚ĖĀfastest	-10.8945
‚ĖĀpress	-10.8949
‚ĖĀdear	-10.8965
ie	-10.8975
‚ĖĀholiday	-10.899
‚ĖĀcared	-10.9006
‚ĖĀmint	-10.9017
‚ĖĀmist	-10.904
Wait	-10.9041
‚ĖĀbuckle	-10.9042
‚ĖĀexam	-10.9042
‚ĖĀlawyer	-10.9042
‚ĖĀoasis	-10.9042
‚ĖĀMilly	-10.9042
‚ĖĀlotion	-10.9044
‚ĖĀvroom	-10.9051
‚ĖĀWho	-10.9066
‚ĖĀskills	-10.9069
‚ĖĀhappens	-10.9075
‚ĖĀyogurt	-10.9093
‚ĖĀcable	-10.9093
‚ĖĀsizes	-10.9104
‚ĖĀcaring	-10.9106
‚ĖĀTed	-10.9117
‚ĖĀpoem	-10.9121
‚ĖĀcurtain	-10.9121
w	-10.9121
‚ĖĀspoil	-10.914
‚ĖĀLuckily	-10.9145
‚ĖĀaeroplane	-10.9145
‚ĖĀamazement	-10.9145
‚ĖĀanchor	-10.9145
‚ĖĀbouncing	-10.9145
‚ĖĀdestination	-10.9145
‚ĖĀlawn	-10.9146
‚ĖĀscattered	-10.9149
‚ĖĀmoves	-10.9154
k	-10.9162
u	-10.9178
‚ĖĀSpike	-10.9197
‚ĖĀsupply	-10.9197
‚ĖĀwaste	-10.9199
‚ĖĀchairs	-10.9208
‚ĖĀsplashing	-10.9213
‚ĖĀvehicle	-10.9225
‚ĖĀbears	-10.924
‚ĖĀdishwasher	-10.925
‚ĖĀsafety	-10.9253
‚ĖĀtrusted	-10.9261
‚ĖĀexamine	-10.9298
‚ĖĀignore	-10.9299
‚ĖĀmailman	-10.9302
‚ĖĀyawned	-10.9305
‚ĖĀcollected	-10.9312
‚ĖĀpuzzles	-10.9313
‚ĖĀisn	-10.9323
‚ĖĀmuffin	-10.9332
‚ĖĀsneeze	-10.9351
‚ĖĀFreddy	-10.9355
‚ĖĀshrugged	-10.9355
‚ĖĀblueberries	-10.9355
‚ĖĀsaving	-10.9355
‚ĖĀfloated	-10.9359
‚ĖĀshooting	-10.9364
‚ĖĀchoice	-10.9385
‚ĖĀM	-10.9389
‚ĖĀdoors	-10.9407
‚ĖĀrise	-10.9408
‚ĖĀspending	-10.9417
v	-10.9432
‚ĖĀribbon	-10.9439
‚ĖĀreache	-10.944
‚ĖĀtug	-10.9462
‚ĖĀpoppy	-10.9462
‚ĖĀquiz	-10.9463
th	-10.9488
‚ĖĀpassport	-10.9493
‚ĖĀaccident	-10.9493
‚ĖĀpattern	-10.9494
‚ĖĀhorses	-10.9501
‚ĖĀremove	-10.9512
‚ĖĀbookcase	-10.9516
‚ĖĀsparkling	-10.9516
‚ĖĀMiss	-10.9516
‚ĖĀpit	-10.9519
‚ĖĀagree	-10.9544
‚ĖĀnovel	-10.9547
‚ĖĀpenguin	-10.9548
‚ĖĀnation	-10.957
‚ĖĀstructure	-10.957
‚ĖĀlaughter	-10.957
‚ĖĀsqueezed	-10.9574
‚ĖĀlicks	-10.9587
‚ĖĀfollowing	-10.9593
‚ĖĀvideo	-10.9602
S	-10.9615
‚ĖĀburied	-10.9624
‚ĖĀrazor	-10.9624
‚ĖĀpraised	-10.9625
‚ĖĀeaten	-10.9633
‚ĖĀhurting	-10.9646
‚ĖĀcandles	-10.9648
‚ĖĀflea	-10.9657
‚ĖĀrot	-10.9678
‚ĖĀPenny	-10.9679
‚ĖĀdrain	-10.9679
Yuck	-10.9679
‚ĖĀspots	-10.9714
‚ĖĀoranges	-10.9729
‚ĖĀchess	-10.9734
‚ĖĀfuel	-10.9734
‚ĖĀtongue	-10.9734
‚ĖĀbeans	-10.9753
‚ĖĀhearts	-10.9754
ray	-10.9761
‚ĖĀtornado	-10.9789
‚ĖĀblinked	-10.9791
‚ĖĀsettled	-10.9792
‚ĖĀworms	-10.9795
‚ĖĀloop	-10.9824
Sam	-10.9839
‚ĖĀunderstanding	-10.984
‚ĖĀfinds	-10.9843
‚ĖĀlaw	-10.9844
‚ĖĀappreciate	-10.9844
